بلم
كتف
شرب
ودو
قطعو
تثب
عقد
كحدوث
دمي
طير
قرر
نبط
جمع
أجمع
يثر
نحر
وجه
دني
قلت
لحق
بين
مظل
شرق
ركو
سبي
يجب
حطة
هجر
بدأ
تمس
يلب
إرث
سجد
حضن
أغنى
صبغ
شهر
طهر
قرع
عقق
حدث
مرت
أفض
بسر
استرساله
حطب
ردء
صلب
واستوصاه
ندب
دفع
صحح
وذل
نفس
صرع
خوف
ورد
حرص
حدم
كرم
جعد
قعد
واستخراجه
كلي
خصص
سهم
قنص
طلب
يبل
باي
رجو
يطف
كمل
تزد
ولد
ليأ
إلهام
احي
ذيا
ألف
نظم
شرط
بصق
يفش
عفو
كسب
نجر
بحس
رأس
صرح
فاستقامت
بقر
ولا
رفع
جحفل
قمر
تنجس
ردد
لهن
يرة
ثوب
سأل
خمس
أعداء
عبد
أنبأ
عزل
نصه
زيد
قهر
نظر
نسب
نوء
حشر
أضعف
رضء
عرف
شرف
يضع
نظر
كذب
أجمل
تنى
نعل
علم
انت
سقي
اهل
قدر
فالمستكثر
صدق
حمراء
شرع
تحد
ضرب
يبر
كذب
حضر
صرف
قرب
ضرع
يبل
درج
حمه
كشعير
يمن
وجف
زرر
غضب
خفت
تمم
رجس
قتل
ظهر
عجز
كلو
مثل
قبح
جلل
عصب
جبل
سبب
يمه
رجل
تمك
درج
عكس
قرب
شهر
تسو
وشء
فطر
عزل
فصل
ردد
وبع
شرف
وأو
تهر
صدق
كفى
محل
كسف
عصم
أحل
تقو
شبه
قسم
عمل
لطر
برق
تزن
عضئ
دبرو
ايت
فإذ
أسبغ
فرق
يقم
دخل
حضر
نية
نقض
لقد
ويغ
عطل
قتل
جاء
رضء
وفر
طفف
خاء
صرف
عثكال
قدم
شرحبيل
ليص
إهل
ورث
سمع
حلل
ولى
ضبط
حقق
انف
حصن
كره
عشر
أرجح
ودع
قدم
شرط
برث
وجع
دأب
تفو
نفل
كلح
نكر
لاط
بلي
درج
غرم
حفل
وبو
يدر
يدر
جبر
رحم
تلف
خبث
ارث
عقل
دنا
وكز
ندم
شهد
لتق
ثبت
يدر
خرن
بيع
عتد
وشح
فعل
أبكى
لجر
فوق
رشد
هجم
ودي
عدل
كبر
حمم
يخط
كره
ضار
طرد
عصر
وقف
خدم
فلس
حروراء
تأل
نصب
كسة
موت
صنع
نضل
ردة
غرب
قرر
ضربو
يسر
مدع
سطط
الة
ثعلب
يتل
تنز
أمر
حذي
ئلف
حطب
لتش
فبن
لئك
لمل
سلم
بمف
كمت
يغض
ولء
اعف
اضح
صمن
قضه
خطر
جعظر
صري
ورة
إجزائ
نفل
ذوى
كرر
ودد
حدر
نخل
خار
ماز
بزغ
يمن
وضع
تربع
بأد
عضل
بنى
جار
يول
أقرب
وده
نسب
خار
نصر
ورد
شرب
عزم
تقل
اوص
حمش
نئم
لبد
مسك
ضعف
جيرم
حضر
طلق
بمت
مدي
نفر
كسب
سرح
اتم
زهرى
ينص
عرف
رؤا
حدن
كحبوب
خدر
عدل
عفل
يدر
سبإ
طلب
جمع
نبع
أكمام
مهر
اذن
قبت
حئض
جرح
إسحاق
كبل
اقل
فضل
زمه
كإردب
نشر
عصب
كفء
نقص
بكر
ركع
وقد
حرز
طرد
حصل
هرم
ونم
عسر
تشف
كبر
تبر
ؤكد
ديت
حطب
بجب
رأت
وسل
صرف
بلل
فرد
بطل
لاختصاصه
ساذ
لتي
افع
بكأ
لهو
غار
غلب
صرم
وعب
ذكر
غوث
وشم
سفر
شتر
يجز
رتب
تزج
خنق
وسع
طبرى
لزم
فرق
خدم
دعي
وكذ
وزي
حصص
سدس
كانفساخ
بشر
تخط
الة
ذبح
غيب
وجء
نهي
يدع
شقا
سعي
قعد
حئل
مثل
جنب
وطء
سلم
انء
حسب
سوغ
غلف
فسد
يهب
دير
مار
خطر
حلل
نفس
نخل
كفأ
سبع
قود
غلب
عجز
بدل
تور
نزع
نصح
تحل
بنت
عين
صرى
لبد
لبس
يخص
جرد
لهج
سقى
فسخ
بله
جزئ
وتا
امك
أسفل
جمع
شعر
طور
سمع
فضل
درك
قام
أثر
بغض
ذكر
قرب
وخز
مقتضياته
حرم
صدر
استحياؤه
عقب
عدم
ببب
نسخ
جنب
ذفف
طهر
يسل
نحر
غصن
بحث
اختيارية
وضع
بمء
رغة
عمل
رحب
عجل
خطب
ولد
لزم
كسر
خرج
حرف
ولد
فعل
إفهام
سجد
فعل
كسب
تعبد
خبز
بتب
دفع
غطى
ركن
وسد
لفت
تاب
حجن
كطل
نمل
جوع
عرف
علق
لاستدامة
جنب
فرس
كمع
خرص
عرب
برر
تمش
ثبط
قبض
ولت
حسم
ضيه
نقض
جهل
قلندر
غنء
عدي
نبط
تدو
ربع
غلق
ؤجر
هره
وبكتابته
تسع
لغر
جدد
خلف
قرء
كبئر
على
طهر
جمل
بيع
جسس
وضئ
ماء
عمس
كثر
رقء
طمع
لقح
ركب
كأن
ولء
عدل
بلد
أطعم
قرض
وعش
خبر
تل
شهد
نظر
أفضى
سلم
قضي
تقر
ثلث
كعلم
قضى
دبر
عرس
كحرس
سجل
فسد
حول
ورد
شمر
امي
جوب
نشر
كلم
نحى
عجل
بخر
حضر
دلة
حدث
شهد
يعص
نغص
تبع
يلء
حنث
سمع
ميت
يدو
رجع
شبع
ركب
برأ
خرق
وصع
صئل
أرب
شفعاؤ
فللمحمول
عمل
جعد
فحد
حفر
حوز
علق
إسهال
يوف
فضل
نبل
فسر
تعل
سمع
وجب
لحد
قطع
نصب
خلي
بعو
عدم
ربر
بصر
سبب
عصم
رفق
ظمأ
ؤكد
صبب
عشر
عسر
سجد
لأب
قضي
سوي
أكفئ
وقف
فلغرمائه
دوم
تعذ
اوى
كسة
تعد
عصب
صحف
برذ
غلظ
قطط
ورث
ذمة
لرع
غلق
غصب
عفو
كنز
قرب
موت
عنقى
عار
ألغ
هزئ
ضفر
يصل
رئي
حبا
ولد
شيب
وضم
ابء
رجع
تدع
خوا
نطق
قلع
ضيف
شفع
إلحاق
عدن
سود
كوف
لأم
بوص
رفع
نظم
جوز
لرج
فسد
حمت
اصع
كعم
رجى
نكح
فلج
بكف
بهد
سجى
نصب
زاد
علي
قدم
فهء
وده
شرط
كغل
هجد
ثبو
رقق
نظر
قتل
عيب
غسل
لزم
لبط
أضعف
حقق
إنء
ظهر
غلب
قطع
ضعف
يخر
همء
دول
ناي
علق
اقل
قعد
فمل
حمد
تصدق
زرع
خمس
ذهب
رسل
بعد
عمل
خدش
يفؤ
خبء
نكر
ابا
محل
كره
حبل
منا
غصب
ضمض
تحل
خلف
غرب
فرض
كلم
قبل
كقل
يضع
علق
بول
فتر
حكر
ضرب
بجز
ملؤ
رفع
قبر
ببج
بغي
خفا
تبع
كثر
حكم
نظر
تفق
نزل
خلط
بدل
كسؤال
حبش
يشف
سمع
وحز
فصل
اسة
خطف
لبس
قاليم
خلة
قرب
صلى
ندب
عقت
رفض
خشب
نجي
فقد
كنه
صغر
تقدم
ميز
اجس
فاض
صفد
فطم
قدم
وهب
سجد
عذر
سلم
أنبأنى
عدو
وسق
ولد
حجر
قرن
لسع
دبس
كرر
قود
رتب
وضء
صور
سبب
عقل
وصف
ثقب
حلف
كبندق
شور
فأم
نبذ
جلس
كميراث
أقرب
قلب
مرة
نصم
يمم
رعى
تعد
حقق
مسح
مثل
اره
زول
فمع
خير
جبر
رتب
همز
لاه
يحس
رود
عنجد
مرت
لاك
بدل
فكه
نصر
غذو
سرق
وإل
رخه
أسلم
فهد
يمن
لحم
أشب
أقم
تدر
وحد
ثلج
ذلك
نقل
ولذ
تهم
راب
كعن
يتب
كفلس
عشش
غنم
سوى
صلب
نصر
حزن
أجر
يؤد
نصف
لقى
ترم
جعل
رضض
قذف
قمع
سرج
بخت
يخط
انف
أخذ
ركب
توضئ
ضيق
ختن
عظم
رفع
قتد
عصر
بجر
بقى
نسب
أخل
كمن
زرء
زمن
بيئ
حلق
قرطب
لزم
حيج
كأخ
فوت
صبي
جنس
نشأ
ربع
جدر
لبس
حصر
سطح
خير
فرق
رام
تضف
جهد
سكت
تفق
قرش
غصب
أبو
جبر
خفى
ولد
صدر
واستفاضت
أثر
نحو
يوز
حبي
تصف
كمغصوب
صدر
امر
دفع
صدق
علم
خطأ
كحل
اعط
مرض
ترك
رفع
كفر
جنن
عرف
دفق
تجر
أطعم
عتد
شبن
مرج
ميل
وطئ
وجد
أجر
بكر
ضحة
وطن
حبسو
عقلاء
تبع
متع
خرج
روض
ستغ
عدت
لوذ
وعب
عن
وآم
بسع
بزي
يدي
وفق
ليم
فضل
خبر
سفح
وقت
رذل
توسط
تقع
صعد
هزم
خطأ
دلو
هتك
زعم
فرو
علي
سحت
غار
فزك
أخذ
تفرع
ضبة
نكر
نشف
سمح
دفع
حجر
دفع
لحث
كرر
واق
لآل
قرب
سلر
قدم
طرد
عمر
شعر
قدر
بمر
مآل
جنب
فإن
ربع
كقض
أتب
غزل
وجد
خالفو
اضي
كالعظم
حاز
عمر
أوقد
كره
وضع
غلق
ابر
كمجيء
ضمد
عجز
مول
رمن
عبه
كني
قتل
حرر
يام
قبض
اقض
غدء
سلف
عشر
قضا
علف
عبر
قرش
جزا
زحم
عرف
اقل
عتق
أمر
كبر
تسع
تزج
علم
اثب
حضن
ونت
لطخ
نوس
فلأ
تصر
بلس
رجع
علم
يرد
شفع
باستيلاء
ذهب
جسم
ربع
زاد
فصح
كثر
خصت
عنت
جيرم
طلح
اذن
ضمو
ثقب
اوذ
كأن
جعر
بزق
عمل
حصب
لعد
عطة
ورث
لنب
تؤم
وفق
شته
زكى
علق
عصب
خصر
فاء
الك
زعفر
عذب
زرب
أسرع
نصف
جرد
رحم
غسل
عذر
ورح
بنت
رجل
كعن
كمي
حله
ورع
قصر
كبر
شدق
عقل
عين
لفق
هون
جذع
أفعال
ششي
جمد
أخف
طعم
حسن
علف
وصي
لقط
كتب
أشهب
يدع
غرم
حبى
نعم
لبر
زمن
عها
اخض
رقء
هتز
دنة
جنس
مضغ
لغة
خبب
ففر
اقى
قرض
يذل
إجر
ممر
قزدير
ظهر
جهر
نصب
رسل
لحف
حال
صدق
عظم
سدل
دفع
غرر
حمل
وشم
ونر
خلط
غنم
عمم
بطن
جنو
سند
مصل
تشب
يدء
حرم
غلب
شرح
بلن
دبر
خفر
نجم
لزم
ضطجع
غلط
وجد
جعل
نجس
قيل
رعي
كره
عتب
فشر
رفد
ثيب
خمس
شهد
سلط
عصم
اسة
سلم
عبه
نفع
ديو
قدر
بنن
أحوال
امن
فتي
ولع
وكل
على
حلل
ومك
قرض
يصم
احب
نكف
يخض
فحش
يعظ
عمد
وأع
كول
رحل
وكالاحتياج
ظهر
ثلث
فقد
سضر
نكر
عبر
خبر
قبض
فور
وظف
عنى
مشط
اقد
حرب
بحق
لعي
فسر
طلة
كتب
سمح
ختم
لطف
سند
صلح
كجلد
اجل
عقه
جيز
ليغ
ألحق
عان
برد
خطب
رقع
نهم
شور
أخذ
كرد
جمع
تثر
قلب
إزل
فوه
تشم
الو
ورع
بذل
ادة
نضض
بمذ
عرف
اتر
عطل
استحالته
كشهاد
ثنى
ديا
غضب
هلك
وقف
رجل
سفر
زهق
عسف
اكر
وهب
خرط
انن
دير
اشر
ؤجر
اضف
لزم
دسة
قتسم
ضمضم
رجع
دبغ
فرق
بثر
سلح
تحلق
جعل
قرب
تمس
سقف
وزد
حلل
خلو
وسك
وجب
لافترائه
كسب
عند
يذد
عيد
غفر
وزر
أكساب
يغر
جمع
ارخ
حدث
كلف
بمقاسمته
إثب
واختصاصا
غسل
مشط
يجز
خبر
أيد
إلزام
رفض
تمل
ريب
خدم
قبل
فقض
شهر
ابع
ممل
وجب
يمد
خذو
خيبر
غير
دبر
لبس
تبع
شكل
عيل
رسل
عقب
شار
هوس
حرم
بعد
ؤجر
خير
خلط
تهم
حدم
لمش
شهد
بتح
دفع
جسم
زعم
فرق
ديت
رشح
توف
فلس
خلو
عدم
طبق
رخص
تعز
إعد
نسل
شوء
كحتى
عكس
عدد
قطع
كتب
دين
شرع
خلف
ثلث
سان
جند
صلح
محاريب
استغراقه
اسد
قبل
رسى
بدر
أحمد
بجس
أكثر
نجب
اده
مدد
نحف
سبق
هين
طرف
نفا
أحد
طرف
رقب
تشب
شئب
سدس
نيب
نحط
وصر
حرم
نسب
ذكي
وخر
نجم
قلد
ضيع
دنق
علل
وبالاستقراض
تتر
كبر
غار
كرم
خبر
لجم
بتك
اكل
خمس
دلي
إتمام
وجه
جرح
رقق
أثر
عقد
وسق
وخي
عه
شبع
لدي
قلع
كجبل
مشد
عفر
الك
هزل
وجر
قحف
لحر
عقر
بسل
شغل
أترج
دخل
جذم
عجل
صدق
نفق
عصفر
زوج
شخص
علي
حدث
بار
حرز
صغر
أمم
لأم
نسك
كبط
اجد
بعض
بحر
خذى
قرظ
سحق
فتض
وأش
ظلم
ونف
تصف
فدء
عهد
مصر
ضعف
منع
تكل
بذء
اصم
نهج
قذر
واستعجاله
حصد
ظلماء
تؤم
قلب
قتل
لزم
يعب
قعر
رفض
خطف
بجد
رجم
فيا
كنقش
عثر
فضل
احط
ضطجاع
يتم
جلي
برؤ
وصم
كتح
ترة
تمى
واد
قدم
وزع
وزر
جاز
يسم
شهد
شكك
تعر
عدم
تنب
سهل
لفظ
حمل
قوم
جمع
جهل
نؤم
شيئ
قسم
عقرب
خصم
كمل
ذفف
باح
علم
غذء
فرغ
طقه
ثيب
شوذ
نيل
تهب
خنس
وطه
علة
نجم
فكر
وجد
كفحل
فمل
كعمى
دفع
فنه
قيدو
بلغ
رجل
تلث
قدم
لحظ
حبس
خلف
بنئ
كفن
وضع
غضب
نفس
تستقبلون
نوي
عرف
صحف
ولوالجية
خرج
ضيف
ارض
زكى
جده
لوط
ياه
يمم
إتمام
رمر
ارخ
ذكر
ردة
خصص
نار
كظهر
كعر
تدع
علة
ضرب
ودل
ترق
كعشر
برئ
كفر
لأس
كبلح
وشب
وأن
عجز
عدل
شرك
سوه
ورق
سفر
يحل
فكل
صطلح
دري
قصة
بدن
فضل
ستث
قفى
ضرط
تمس
يصب
لعق
الض
يسج
بآل
زمن
غفر
قرض
رهف
يشق
قرشى
أورد
عصب
اطؤ
قتل
تطع
برأ
همه
قتل
كخمس
سخط
يفن
بأم
سقء
عمة
شاهدى
حدث
كسب
جوز
دفن
يرد
وجد
نفر
حدد
نبه
غين
صلة
احل
شمع
أعتق
صدق
بزر
حصل
ؤدب
رحم
حدث
وقت
أميال
يعد
تول
لنم
ألثغ
حمد
ترم
فضل
طفف
جلل
نفد
عجز
إعتاق
ثقل
رضا
تقر
لكم
كطعم
صبر
جمهور
كضوال
حضر
علم
بسم
حاذ
راح
حلف
شتد
عقل
حكم
عرض
صلى
فقر
هدى
برؤ
قتر
حشرج
صحب
غرق
طين
بلغ
نزع
قمش
يغر
نفع
جرح
قتل
بعض
فحض
قرب
خرج
ازم
عطي
تخر
حضر
غمم
وكل
حتر
نعم
ولى
قتض
عرب
مشط
نعم
كلع
وضع
بمل
جنس
ألقى
حلب
روذ
امذ
كنس
ملل
ضبط
نزع
رسن
وات
جهد
يسق
اوة
قمر
عمل
سرق
تتق
سرق
تبا
زيل
دعى
وزع
خلف
وجب
اصل
إذع
تكر
تام
شرك
غسل
لغو
قسم
قبط
نفق
وجد
خنفس
نحي
ابع
كبش
حضر
عرض
سمى
صري
نضر
قسط
وشت
فوق
قرض
ؤنه
خدش
عجب
سلع
شرع
اخر
جسر
عقد
خلف
رفع
لحق
نهر
شهق
حفظ
نهد
صوم
سأل
جئي
دئم
حصر
ئلف
رحب
سمس
فحق
صله
خنق
زمو
قدر
شهد
وطئ
سقي
اتر
ذبه
نقص
نول
شوب
قبض
طلق
وبذ
كنى
هلك
امم
جزر
لاستقرار
وطء
درس
است
وصل
وجد
ذهب
وثق
سلم
رتد
نسخ
اوس
شغل
عصب
كوصول
عثم
نشط
ورق
هار
بله
قبل
حقد
سلم
كعفو
فده
فرض
عذر
رطل
جعل
بزم
كفل
نجة
حكو
نعو
نظر
سرر
ضعف
خلق
منكورس
نهه
عجم
سمر
نفع
حلف
وطأ
صقل
لأب
عفي
سعد
زينج
حدس
كإذ
ظهر
نفر
قرر
قرب
اول
مجد
كسو
شفع
ابل
نقص
رعى
عصم
ينف
نجم
ادا
خلف
تبع
كري
قبل
قرؤ
متق
ؤخر
دخل
لزق
رضى
هزل
طبع
خلف
وطء
قصد
رضع
استمتاعه
غني
فالموجود
رخص
غيرو
وأع
ضاد
طلب
عين
وسم
بصف
باغ
وتم
بدؤ
صلح
فسن
تكف
أكل
سند
دفع
نقل
عبر
نوع
جمع
وقر
رضى
جرح
حجر
طرد
نطح
قبل
تسى
ربح
جندب
وخش
رقب
حفش
يجز
إيقاع
خلف
يؤد
مثل
احد
ثنا
كسب
جاز
مقت
درس
عمر
دمي
نوى
وحض
خرج
نثي
لعم
شور
غرس
بعص
ثنى
ببن
تشف
رضع
تقع
بخر
تبع
فيح
جمع
امة
كبر
وعد
خلص
فتك
قفل
لغه
تغلب
كرباس
رمى
دعو
عكف
سطح
قطع
تزد
عقرب
سبل
ستر
غرق
راح
طلء
فقر
سمع
قاضيخ
نول
اشر
لحظ
ضجع
ثغر
وصي
وسد
كمرض
هيئ
خيم
تمرد
إنشاء
انس
وسع
أضعاف
جلل
كإت
عبر
حضر
ؤكل
احس
عدل
عمر
خلف
إمس
أدب
نجذ
عذبو
غيب
قلل
تبع
ففر
برص
تاع
صدق
رضا
رجع
خرق
شاة
كافتراشه
ضطراب
كحساب
فسر
سمع
صفح
كهئ
بيع
نقد
نصل
احط
طعم
فطر
وسط
أدم
طبخ
ولي
عام
أدخل
وكف
عمم
عمد
أثر
حظر
ألم
زعم
عبد
سلف
إزل
سمع
ؤذن
جعل
حسم
برض
يتج
امر
سقر
علم
قعد
فعش
فعل
ميل
هدب
بني
غرم
تخذ
لفظ
علف
حجز
لبس
قضي
مدع
بعد
قدر
يمز
خرج
ففق
كسر
رفق
فبالمعجمة
نقد
غلب
خلف
صلح
ركع
باد
عجز
تحص
تحر
ألصق
وقظ
فتر
شبث
يما
وتر
شغل
خرج
وتج
قال
فغر
ينت
اذي
لسر
يتل
عهد
حضر
ولد
عتل
حمل
بعث
دبر
تخف
خبرو
سنة
رجح
يكد
عضد
صفق
لاستسقائه
رذل
دكك
حجر
عمرو
همد
جهد
يحب
ؤدب
وتر
حبر
عصافير
جمل
خرر
وطئ
قمت
شدد
فتح
فدت
قلد
تلف
وسر
قرص
أهل
فرك
غصب
ودي
وفق
يرض
عدت
سلم
حرم
اوف
اتن
كالأكل
نوح
نهي
حيث
كبع
رمس
غرب
قاص
غسل
حسد
فنك
اعط
قلا
اصل
خرص
سبي
حيؤ
مثل
كتب
شهد
حرف
نصب
إطفاء
صدق
يعب
سبق
طهر
علق
نعس
همه
ذوق
بعم
كره
اجم
أطع
وجب
ثلث
يذر
عدل
كتم
قيسار
وشد
دلل
خبر
نفل
شرك
نقم
مدح
شيرج
عنصر
صور
حكم
محش
خبر
حاص
غال
جل
صفق
خدر
ثلث
علق
حدث
ففه
ألم
إلصاق
أدى
دار
ولي
تغر
تحص
جرد
بتر
رقد
قرئ
تعل
حرب
عاذ
عزل
شفق
بضع
ريح
عتك
صدف
وقف
محو
كنظر
ارت
ضدن
دفع
عقب
جنبو
ولؤ
رتب
نصر
فرش
زوج
اوك
عدي
حكم
لجئ
علم
قربى
فصح
اثم
عقل
أصحاب
إرسال
بهم
قتل
نقض
صدق
يحل
رسل
ذرت
وجز
صاع
وهن
جزل
شهر
بقم
غدى
فزد
حبش
الف
صولج
ابو
خطئ
نسخ
قبل
طيب
شهد
باح
بدر
نفل
فعل
تره
حلق
ول
فعل
يلف
خوي
سطح
مسل
حقة
جهد
إنفاق
حال
إبلاغ
فعل
شعر
كحل
وكل
هاد
أقسام
وارى
طهر
ؤلف
دفع
زوج
لغر
ضيع
عشر
وسف
صرر
حصل
ردد
دلي
قرن
حرث
عطك
وقع
بعر
فحش
ميل
فبر
حجز
قبض
صرع
مرض
قمة
فقس
سلط
فطر
كرجل
رءس
وقا
اسد
فتئ
شرح
اخش
عجب
هناك
ولك
فلم
حدب
سدر
راح
ضرر
بعد
صنع
جمع
وزج
فرق
بأم
نسئ
جنب
عده
هاك
فالجهالة
سعر
كثر
دوج
زعفر
حمد
سند
حبب
عقه
قفز
علو
لزم
قرب
صلح
حبلق
جسم
عمرى
فرض
قطرب
قابلو
قلص
صفر
سئل
وصف
قدر
عصب
لعز
خمن
كامل
حلت
شرك
صرف
حرر
حبش
خصم
تحقق
ورد
قبر
بشب
غرب
رشق
حمل
دفع
خلل
علم
تنفل
انب
فأت
إنكاح
إثب
لجف
خندق
غلة
بذه
سفه
كنسب
خضع
بلد
قرض
عرف
أذى
ضرر
محض
ونا
فهن
نهج
رجف
أهل
لطم
صفح
فرع
درك
رويشد
ظرف
سبت
سرع
نفي
حرمو
بدع
جبر
عمد
بضع
قصه
اسح
عمر
ظهر
طلق
كرك
إمء
غرب
قرر
جمع
كعياد
ردء
طرة
ملح
ألف
عقت
ميم
علف
سدس
عبر
سعد
أثنائ
اسرائيلية
عئش
تأخر
قوم
فضل
حسب
نما
خلف
وإذ
أبعد
نمص
صلح
فرض
ربع
أكل
جمح
الب
وخر
شار
اصب
عرس
بشر
لأم
صدف
قثم
أولى
كذب
ثلث
فضل
شهى
عتق
لكي
خلو
ثن
عقد
أمم
رضه
تبع
غمء
سفل
ألم
شرط
ؤخر
لشك
مار
غسل
وسد
ولا
أعرب
وثق
بحب
خول
خصص
بشر
متة
حبا
حرب
دلل
فور
سلم
عضد
واسترداد
سطل
ترف
خلق
فرض
عدل
ضخم
ستر
خرق
ومل
عئذ
رغب
فرد
فرض
ليق
عرص
زرع
عنة
لزم
زرع
يتب
سمى
خرش
سلم
أفسد
شرك
غفل
اعز
كلم
اهل
بلج
نذر
ازن
افد
عشواء
رخى
ؤول
حرك
ذنب
حنث
فرق
جوس
ودي
ذنب
قيد
ينض
رشد
عجز
اهل
نغش
وقف
وخط
كرا
يتر
طمع
تاع
ولء
محل
جرح
انع
كتف
وكل
سلم
سرع
طبب
ياز
عقر
سلم
جهل
نذر
ميق
سلط
صفح
ذكر
ماع
فسر
ملك
سحق
عطش
قرب
شور
لسل
لدم
نثر
قنى
حوز
أرسل
أنفس
قطع
بسر
سوق
بحه
ضمر
خبر
ستو
اسر
اصل
رجع
بمش
طهر
إنذار
لفف
شيخ
عدو
حرث
أبو
يكف
قطع
واستيفاء
نبش
اذن
شعر
جور
ضيق
رخص
جوز
يزب
عمرو
أوجب
شار
قمه
حضر
طحن
كلم
سجد
خدم
يني
سير
نقذ
بعم
روت
جعلو
شبر
عزا
سرع
نظم
طلق
ثلب
لحق
خلق
فثب
حرك
رعزى
وفق
سلم
برش
هشم
نصص
لشح
رجو
فبه
بحج
همل
صلح
حقق
نفذ
عمرو
تخذ
وكن
حجم
حجم
عنه
ذكى
وصل
وقف
حجب
سحق
حبس
نجل
عبر
هبو
ذمي
يتم
لسد
عوض
وغن
جيب
رفع
فبن
جعل
سلط
فرق
شري
حصل
طول
قدمو
ثوم
حجم
شرع
أزد
عرض
جوز
درس
ازر
حفر
طمث
طلق
زئبق
ركب
قرف
جمل
ركع
تسع
أنفس
رزق
عيب
أثب
لعل
حرم
ثنى
دخل
فقد
دقق
جرة
زكى
حرب
وبن
الت
ضرر
غلت
ردع
تحل
اثر
حلت
ملو
ارخ
هذب
صرف
سخط
افض
لاستقذاره
أرم
ودد
قوهس
سبق
حمقى
لعن
جمع
بغء
عمد
علم
جرم
دلل
لمس
حمد
رمي
درى
طاف
حرس
وإن
طبخ
نكل
ابو
فسع
كمل
تدف
ضمض
كتعلق
مثل
رمح
دنق
طبب
جرع
نشر
أشرب
ردا
الق
فكأ
خبص
حرى
ورد
اقت
سرد
فأب
قعد
خلط
زنى
وهئ
بغض
تحمل
برض
عجف
جمع
بحب
وجع
ايم
سند
وفق
نقل
عده
ندب
تجز
جذب
أحمد
عين
بدر
لصب
جمل
قوي
جوب
فليستبرئ
وقع
عون
دوم
يبع
اهل
تئب
خرج
خلص
ضيه
يجب
برب
ظلة
حرم
غمء
صرح
تبع
نفس
نهج
كذب
شاك
كرت
نحي
خلف
حمل
تكف
صرف
إيصال
ذلق
عطو
حفز
عتق
نعل
اتق
نفس
هئم
فجر
نفخ
نجل
نصر
تجد
صنع
ليل
حسس
نقل
خصر
روح
بطخ
أوسط
جرح
رجح
إبلاغ
قصب
بقل
خرجو
عبد
كجد
دخل
جنب
روء
يمس
يمن
ضرب
انه
شري
صبة
يلد
تلد
وصح
صدق
مكث
كنا
عمل
شعب
قبض
حجب
تقم
يعط
قصر
يمس
سلم
طهر
تيمم
بعد
حمل
لحح
محل
رعء
ونح
نزل
زنا
حفن
دقق
عرف
سلف
قرب
ايل
دعئ
حرة
قام
جمع
أرجل
جز
برئ
عصم
نزل
بخل
نصر
يسع
مرأ
شمت
مجن
دفن
بدر
صدق
أبنائ
قرب
قيم
خطو
فرط
وبع
نطق
فرد
ونى
عجز
برع
أمر
وجد
خصت
كالدور
دعو
سقط
نسب
أسلم
نجس
ضمحل
عضب
كتب
قطع
قصد
كصلاح
لحج
أعل
رضي
فيز
تيق
خرج
لمس
أبطأ
تحر
وذل
شري
قىء
تلو
ورث
أجر
نضح
ربع
شرق
وعد
قنطار
رجع
شعب
كيف
ثير
عمل
قصب
ضرب
فقر
قبل
حمل
شرئ
قرع
حين
أقتل
حطم
ؤمن
قرض
لانقباضه
صغر
حرم
سمي
حجب
ستن
كوع
لطف
باحتياجه
فسر
ولط
طلق
فلت
بحث
يحص
سره
خنه
يخف
واستحلفه
صلح
يصل
وقر
ثنة
ديت
أشرح
طرق
نشد
أثب
وقر
اكر
حيت
كنحر
نحب
يمم
أزر
ردة
أغسل
بسل
حمل
ونف
رمز
حبس
يون
عرب
شرك
كره
قتص
قسم
دنة
عال
عجن
رجع
عرف
قشر
عند
حمد
ؤجر
شاط
لوث
تبع
غلت
الذى
رفع
يرث
صطياد
وإم
وكشهادته
عكف
لفظ
حشم
كلح
باسترخائ
خصص
أنس
خمر
عرف
عربد
خلص
بصد
نقل
خبر
دنه
رعا
بثب
خلف
وكل
أشب
شفع
غرس
كنى
رقى
ادم
صدق
افد
عشر
زاح
عمر
يهن
كلف
حصر
صعب
تبع
لرد
خطب
س
شري
علي
طهر
نفي
قرح
عنكم
ثني
فقل
جلس
طفل
توج
أبر
نقم
سفه
وأب
كجفاف
سكر
نله
ولي
مضم
ضمن
امة
فرغ
دمغ
يمي
أنكر
زمل
خدم
قطر
رحل
بثق
ذكر
كعج
لحط
فضل
جندل
اعم
طبب
حلل
نفل
عمل
جنب
نقل
لزج
مسن
طمع
وإل
عدل
كحكم
نبح
رجع
شيخ
خلط
نفد
سير
فسد
يصح
نصب
شرح
جزر
زبد
عتقائ
رجب
سلخ
تنح
كالنس
عسر
نهل
لعق
حضر
أعرض
ولج
فمر
ساك
حدد
لاستحقاق
جمع
يبك
طبق
فسج
ايل
تزج
قصص
فعل
يجز
طلق
غرم
زرع
سرر
توضئ
هشم
حجر
عمل
فتح
دين
عتبرو
سود
قسم
سخل
نئح
قصد
دلل
وانصرافه
شفر
حمر
قطع
عقد
قعد
ببد
قسط
لعب
نفي
امر
جحد
أنفس
حدث
شهد
عجب
لطم
ثلث
نخع
مثل
خول
كمصادر
ردف
صقل
سقط
ظهر
عصر
بمي
عنن
خلف
فعل
لاذ
رضع
كتب
قسم
شرط
عتق
تري
اته
وآم
إقم
استجلابه
غلب
نفء
ضعف
عقه
صبغ
هشم
سمر
خلف
عذر
شرط
مسح
نقض
سئل
لطم
رهج
بيع
سعر
وفي
زمه
غسل
سلع
لفظ
تجر
ورد
إنفاق
ولي
صرف
ساق
أقص
قلم
علق
فرع
كره
عبر
هجر
خصص
فسد
وضح
نجو
نقد
حمل
لقى
تتب
نفع
وفر
حكر
ويل
لقط
جعل
سيت
يدع
يقظ
تأذ
اجل
عرض
ندق
عري
ثمر
حرة
كسر
فسد
بأز
بغر
نحر
قرب
يعرفوننى
لطف
ساف
خذل
فضم
غصب
بخل
قلد
غسل
نكر
علم
يضم
سقط
خلف
وسن
حيو
سئم
غلب
باع
ادر
أمنى
ريع
غسل
وبالخصومة
كعب
طعت
جيب
نقي
عزل
ذبح
شرق
وزي
أوقع
نكر
جرب
خنزير
بحء
استهلاكه
خرص
عمل
سقط
حذف
سهم
صدر
وشم
رمل
يحل
قبص
عطل
طبق
بصف
وبط
لاصق
سدد
هار
يسب
محط
زنديق
لافتياته
وصي
نسج
فسن
حيط
لصق
ابض
طمئ
فرع
يرق
شعب
مسح
سجر
جزؤ
شط
شية
بمض
شرك
لطف
شتم
فخص
سفه
توف
حرم
بصر
اول
ندب
عبد
سحب
ست
وضء
بطل
ألحقو
عدد
قرض
نكل
همز
خرج
عقق
حجز
ضمر
أمن
نبذ
قود
فلس
دين
نتب
رقع
عذب
كأبيض
ملي
ثقل
واستكثرت
نيب
اسن
يكد
سلع
أشر
كحل
يفد
سقط
عدل
أتو
كجلس
تشش
حمة
سمه
لهم
غور
سخو
عفف
عارف
قطع
تعن
بحث
نوع
وقت
فهم
بعو
صاف
قيراط
قصر
حدث
قعد
علل
ربط
حرز
نسب
يجر
وبالكافر
قتل
نكح
استيجاهه
سغل
عجل
وقف
شيرج
حسب
فعل
تهم
أذو
حظر
قحم
قرأ
تبع
يسر
أوجب
يقل
أخذ
كفة
أرد
زبب
واستيقنت
قلب
خطؤ
سقي
لدر
حبس
خرج
نجس
سلم
جلد
أكل
سرج
عزل
تقدم
بدن
تخط
سمر
ؤدب
بين
عقد
قلب
أوقع
قصر
حرب
رجو
نقض
عمد
ماء
عرف
نقض
خلف
ركع
بيع
شيخ
قرن
غلي
طلع
ربع
قبض
حمد
عامل
عمرو
غلء
جهد
تفق
غرة
قتلى
حدد
دخل
عضد
حول
صلح
ويم
ترى
اية
اند
شطي
يجز
رجل
كفأ
لغم
علف
رغث
واصل
محط
حصو
قبل
بهم
علق
خذه
ذرع
تابع
حفن
قرب
بان
بدع
تصل
وجر
غبر
أكل
تمثل
متع
حدث
وخن
سحر
قتر
سلم
علم
روء
حصل
إثب
خلف
ورد
وإع
رشد
بدر
طلع
وضع
ذكر
اخذ
تصر
سهو
رجع
زنة
قبض
عور
مسد
سوآ
وضع
خير
ترك
واستبراؤ
ؤجر
لبد
نثر
ومد
مضغ
قبح
ردع
رادف
ص
كرئ
خلفاء
لثن
فشء
ريل
ضبط
نخل
جدن
اسك
كحضر
عقد
جزئ
لدح
خرس
غدر
عظم
فالإقالة
نكر
اعب
سؤل
احز
نتر
ادر
قرض
وسر
يمم
كعذر
أخذ
دجج
ثلث
كوقف
قطع
قرع
شهو
خطف
قدر
برع
رتق
غرس
اهل
صرف
نسي
سمن
غلى
زكى
شرئ
إنكاح
نبل
اهد
نفع
تنو
رتد
جرد
عذر
لهد
خشب
تعن
وظن
سهم
سير
نعم
شرط
صيد
نزل
ملك
جلد
نرم
طبع
حجز
حنو
كبر
يقم
نظر
خلف
رذع
هزل
فضة
أحرار
قصد
أنفذ
كفر
شرك
عنس
نجس
أشق
عذر
دبر
دفع
تلب
إعياء
خبرو
طوب
شرك
بمر
تحق
كلفو
كسلس
طيب
سنا
وشر
يؤد
ظهر
شفع
حاف
غيل
سرق
نقب
مهر
كمزاج
لمل
حلق
عصب
طم
لاستحقاقه
دره
دوب
يقم
سبل
عقل
قوم
أصل
جسد
نبه
نقض
جاد
حاذ
ثدي
نزل
كفئ
نعل
بنة
تهم
رضع
باستيلاده
وكل
نقض
شا
نفر
ثنت
لسد
كنن
كفي
قدد
دلو
فرس
قصر
لول
ومستأجرا
خلف
صفة
ضطجع
تفق
ؤخر
حجم
دبر
جني
فسد
فعل
رجح
شقق
اطم
لتم
عذر
دبغ
عصب
قلب
طرش
دره
سرع
لزم
عبد
سيق
قناطير
لرد
اخا
يحل
عقد
ثقل
فيئ
فالمستودع
خلف
ئزر
تفرع
جدد
روح
بتر
نمر
جزء
تخذ
اجر
مذى
ينح
خنث
يخص
ردي
نضل
حذو
محق
سدل
نفي
إمم
صبح
ؤخر
يذد
اذه
بكر
ولي
ترك
جدر
أخل
انش
حنبل
ذكر
يعب
قيم
نئح
تضح
غئب
عير
لبو
عذر
ذقا
قصد
نقل
ودر
فسج
دعى
يسف
زال
برم
حكي
كرم
سلم
كأبطل
كبى
قبل
فالمضاربة
ظهر
حمد
عبد
كشهد
عتب
فصد
فزج
سعر
سكن
هوك
أعلم
قيد
بسر
لرح
سيح
ختم
جذع
فالمحترم
سلح
سهل
صلب
خذه
عقب
علم
سوء
جدح
سأن
تهم
إسلام
عنت
قبل
جئز
اكل
كره
يلب
ومد
ينم
قرض
دنا
خرق
ورد
سقط
يطب
صغى
ابن
حجر
هام
غتب
جهت
دفع
ينف
حقق
عبر
ينم
تعمد
لحق
برى
أنصف
مثل
قبر
فعل
تيح
نسخ
يبس
قبض
مزج
يحث
شوط
نصص
فسق
ثوب
غمد
خصص
ثبو
عجم
صير
أجر
أفش
لجر
عكف
غفل
عصم
لفق
خية
جلد
صيغ
فغر
حضرمى
قتل
قتل
علق
كتب
خدع
طلق
نهي
فرق
نظر
دوء
برث
غسل
بدأ
هار
نكح
ودع
ممة
سأل
ارا
هجر
حدب
شرح
يعر
شرط
ستر
عثم
ومت
فنم
حجر
كذب
فسد
لاستئخاره
جمع
يقظ
هدد
بسر
أدب
ولا
بقع
جنب
دوي
بطش
ستر
ضحة
ألحق
جاز
لأم
ونه
مجه
ختن
حزن
لحف
دعة
كشط
شيأ
سذل
وجزئياته
خار
بدأ
حسد
خنق
صبت
اشر
لزم
قلت
شدد
قرباء
عقت
خرج
جمع
ارد
لصف
اتا
يسب
صرف
زكى
سهم
ذبح
خرى
كلف
شعب
كلف
حفظ
بدل
شمس
لفظ
قرطم
لوم
عطينى
جزع
ساح
قفل
ظنن
افه
خلع
بيع
غندر
رقع
متد
نقض
وجد
حصل
نفد
حجب
قوبل
رقة
كرر
كدر
طلب
أخذ
زيد
وقف
ملء
علج
اخذ
تبع
قلد
تأث
كنا
ضحك
تبع
زعم
ثغم
سمع
اقم
نسب
كشف
هضم
سلت
كمخنث
ثلي
قسو
نقض
شيع
جمع
ويل
تفق
وسط
أشخاص
غشش
بلغ
منع
جمع
حلق
حلو
ويد
وضع
بطل
أفضل
كلب
أصب
نصف
لدر
سحر
أخوال
ذرر
عاض
غرق
دفع
كالحلف
كمتوسط
ندو
غصب
فذب
غرم
جيء
حصن
حضر
شىء
نفؤ
الة
ريط
صمخ
ختص
يعط
كحل
داء
بقى
عمل
شرء
مسم
شتر
ساي
يشف
يرد
صبر
تاج
وأب
محل
سبق
قتل
ورع
يلاحظونه
فجر
وحر
انه
لصق
روث
حلف
يكر
حلف
بقع
رجم
نزع
انع
بع
قبضو
يوم
رضع
طعم
تقى
تفق
حكم
رجع
خمر
ابع
حلف
جذب
كلإ
ترض
فرد
أصل
علق
ولد
مرض
خال
قبل
حضر
صغر
إبق
شنع
مهن
وشج
شرك
أسلف
رطب
حكر
شقص
نان
ويه
ملذ
نوع
عبر
سين
جرة
أصل
يرج
نحر
فرر
قيس
طلب
راز
عصب
عهد
سجل
يرد
يسر
نهى
ولا
حال
خضر
ؤتم
عزل
سفن
لغا
يمل
شيع
وقس
قدر
قدح
فنض
كمحرم
بصم
غاث
خنق
خمس
أخذ
نظر
فسر
ضرب
فجج
عين
حصن
عقب
بئع
لأذ
خيط
خرق
نصب
جمل
شكر
دين
جلب
وجء
قرت
عبد
حمل
فهم
وفى
رمة
فرق
يثق
نظر
جبذ
فلر
سيط
فصم
خفى
دخل
عطف
قلب
بها
سلق
اسماعيلى
تنطع
لزم
فرب
صيع
نفع
مصاريف
عظم
وصه
هجم
فيش
عنه
ثار
علم
تحل
خنثى
وطء
فذت
وري
كلم
رقت
نصف
فكإتلافه
ؤدى
رهن
فدي
وعب
لصم
وشذ
غرس
طلع
كتب
وقف
أفق
ابط
ميز
شرط
لحق
فكر
إبقائ
خسر
شتر
يا
صفح
ثنى
ذكر
نظر
ورض
خصص
كتب
سخط
رسل
جمع
رجم
سلط
لقح
فقه
حدت
حجج
لقى
رجع
بقي
شيئ
قيد
تعد
وجع
طلق
فشئ
نضح
أرد
ثلة
سبو
كعب
قطع
وليتمضمض
ويز
يخف
قلد
نثى
تقل
جبل
نتج
استحلاله
صحف
حرر
وجح
حمل
حسد
يحس
أجل
حرم
بزغ
رفع
يسق
حمل
ودع
رجع
وسل
ضلت
مجخ
حمد
كفل
إخو
علم
اضح
يشب
ضيف
كرم
حرم
هملج
ؤلف
جمع
مهر
همز
شجب
كخمس
فضل
سلم
خطة
برء
تصب
خيلاء
إعتاق
واحترامه
ضطر
باع
هكذ
ومد
وقع
فكف
قضي
فصل
طبع
نقي
سرش
اجل
كوكب
صحي
خصم
سعد
قلب
بعد
نقب
غنم
قصرو
تصف
تصر
بلغ
جدد
لحظ
عون
سحل
هزل
كسق
فتج
أخبر
عدد
أذن
نقص
أنف
ختم
علم
عبر
قذر
سجل
أحجار
فالتقصير
عبد
لمو
اهل
ليل
منل
غرم
خصص
ندب
شمل
تنس
خطب
تحز
حصد
لحد
فسر
طهر
ركب
سمح
يصب
خدم
تأهل
حرز
حرت
صحح
ودك
جلب
شاء
وسع
شمل
كرم
عرض
بزد
درع
شهد
هزل
بأم
لطف
قود
واستحاضة
ادل
سعء
وطح
نهض
كلم
برز
عصر
بفل
فنه
شهد
رهق
محن
يخر
صندل
قاء
لزم
شجع
حسم
ختم
حدث
هود
عجل
وجه
فؤل
ركن
داو
بضع
فدت
برأ
حرص
مثل
نتم
برئ
مدد
فحل
غفر
وظف
نقل
أمر
بضع
عذر
فطن
سمع
جزأ
عتق
منع
عيش
يفو
ربع
قرأ
طيب
حمقاء
رخص
إعطاء
ككفار
شهد
قرو
رخص
كظهر
متم
سدر
فلل
حشي
آكد
يلك
كمل
وبالظاهر
ضمر
كنه
مسك
سين
فصل
سأل
ضبر
نفي
كتب
ضرب
شتر
رجل
اجر
ضاد
بنى
شرط
ايه
فعل
نصف
ولق
عبر
اقس
نذر
لصق
كنز
رسطو
نعا
عدو
سجد
كالزر
ترد
فرء
سقص
فقة
قاف
كئن
زيد
أقل
كيد
هوئ
أصل
كلم
حرم
سحق
ناب
اول
قرض
لرد
خرج
تغر
وسع
صلب
يجد
تقة
ملأ
عطل
خلف
نكح
سمع
حرز
إمضاء
ضرب
فسد
فبم
فلاستحالة
عسف
وفق
يعط
نزع
زعزعو
لقل
كفر
لوث
صدق
عضد
كتب
ظفر
فرش
خصم
يند
أصبع
ومت
ولق
يضم
حصر
عئل
عضلو
ركب
ختم
يحز
ولي
نفس
دله
خبر
مره
جنب
تأد
ورث
قطة
حوج
عدو
كلم
بقء
كلم
حرم
وآل
نصف
كأن
رفخشذ
رعل
رقع
غرمو
خرج
خلئ
بقل
حرم
حرز
أعرف
خلد
ورح
امة
دخل
قدس
سود
ميد
دخل
اعط
أوجع
جيد
ضفر
لقى
فرخ
ميد
امل
كخل
معت
كذك
لغض
لقى
حظ
لين
فعل
لعل
فلم
حيل
إدلائ
خلد
ابن
حدث
كشفع
عتبرو
وصل
حرك
جند
سقل
وفي
لوز
كحلف
زوجو
سلم
بسط
فطر
نصر
وضؤ
توحش
لجئ
عاد
يطف
عيش
بقي
تحد
ريب
لين
حرم
ينب
قضي
وجن
سهو
نعر
شرع
كتوكيل
رفق
اجب
كلم
قلل
أمر
جاز
خشب
عرف
زدد
كوز
ضبع
حجت
هرب
رقت
عيب
روع
فغل
حجج
فقد
وتب
كرت
وجب
أجزأ
وقت
جنت
لحظ
بعد
قئل
نبئ
خلص
كشهاد
نبه
خرج
سلخ
حفر
حضر
طرح
تقض
ثقب
شمل
عصت
شيئ
ثمد
خلع
سام
نجس
خدع
رتق
فحل
خلف
قرن
سند
صار
مسا
ؤمن
زحم
نأت
شغل
اخة
وسي
عجب
قوي
كره
رزن
رقق
صدق
وصف
حول
فقه
صغر
بصر
نطف
فلج
غان
خار
كلب
تدر
حدد
يدر
نصب
أمر
شقن
قدر
سقط
جسم
ربط
بكر
فعف
زيت
خنق
جمع
غدرو
تجف
فاء
كلف
فأو
قسم
وسا
بشد
قدر
بدل
حجر
تغب
ربب
دفق
قبح
فتل
غرر
وسن
بقر
ورد
نسب
شهة
لخل
ذكرو
عرس
شفع
لأخ
هنئ
زين
عطى
تلذذ
كنشوز
معء
يعو
حلف
ستر
جبر
فرش
قصر
كثر
حفظ
يسر
نلا
كرم
ضد
طول
رغب
طلق
جعل
عرق
شغر
دمل
أصب
حدة
شبه
حال
اجد
خلع
إجلاس
وضأ
درء
دفع
بعض
فعل
دخل
قبل
عفف
وتح
جهد
لدي
قتب
صيت
حدث
صدق
بمؤ
فرق
وقف
طهر
سبب
شرب
لدب
وفق
صلة
سقط
كفل
دلك
فلس
شيخ
وسط
رجح
خرب
سلب
غئل
اتي
مسك
وأم
سعل
عمت
عزل
نزل
بصر
سنى
خطب
برأ
ولي
اخل
جرح
عقر
عزر
تزن
ودج
ولد
طير
شرع
فسح
إشهاد
خلل
خمس
يزت
قضباء
كنى
كنفس
دلس
سلم
ازر
قطر
حرب
ذبح
جذذ
أجزأ
شار
ورث
متى
قدم
هذب
عينو
حمم
حرر
ذرع
شيط
برك
نسل
عمل
قرر
عود
مسح
مجس
سمء
لزج
عصر
وأق
أضرب
لهب
ترع
بدر
حصل
حطن
عار
قضء
سحق
وقف
صيب
لحا
يحم
غيب
وجب
شعر
لصب
سبي
نزع
قطع
عين
بانهدامه
حمل
جوز
لفد
عجب
خدم
زئف
فخر
فدء
طرق
ودي
حرز
ضرر
فالمأمور
زئد
ؤذن
متف
سبي
حرج
زاي
نمل
وضح
طعم
خدع
صرر
ركس
عصي
كعجز
برأ
غنى
قول
غنء
بمك
قلص
درس
شرق
كلب
عدل
أجد
ضعفو
حسد
فحل
كذكر
كراديس
شهداء
حصل
خلف
نظر
فكر
كعدس
تثب
غنم
فدة
كدر
سجب
غطس
إعراض
طرح
اذن
صحب
أخرج
يكف
شهد
عقب
غفل
سقط
جمع
كتب
نظر
لون
غلظ
بدأ
بعه
مرأ
حمز
سمع
سبق
كبر
تعط
لخص
صلح
معك
صبه
طالبو
لبت
نفض
منع
جزف
وسط
كحنف
حمل
قسم
طرف
فنط
استئلافا
قيط
دور
حرف
علم
جزأ
صرر
ديو
كتب
كرر
عسكر
اخو
سيل
لبت
لمل
ربع
رجل
ضطجع
خصص
كسبع
عمت
جنب
كبر
خلف
يحس
صرف
دحة
جلد
مزك
اكر
وحص
نخم
أخذ
يضد
فسق
بغى
حلف
زهر
شجج
شبه
فدر
ولغ
صرف
زيف
فباستحقاقه
برر
سحل
لسق
ابل
الة
ونف
توث
أكد
غسل
رنب
احس
صلح
جيئ
بصر
همة
وأذ
دعو
قبل
نقم
ساف
ألس
حدث
أذهب
يجر
نظف
تسلح
فعل
دفع
كمل
رضع
وقع
لصق
كنت
يصح
ملك
ولب
فرح
احت
لقض
نبه
قسط
حلل
جعل
وحد
عكف
هدم
وتت
حلت
فالمناسب
قدر
فضل
صدق
فاق
امر
ارخ
بذر
عزز
سلط
لدم
صلت
جمع
يتر
فسخ
قرش
جور
لصح
حمد
وفا
قسم
فزج
خبر
حوء
أنشد
أصل
عسر
زورق
ردء
قرئ
بحن
كرس
لاستدفاع
جبن
شرط
غتر
رجت
نتف
أعتق
كافتتاح
سنن
شؤه
ريق
خدم
خلط
خزن
خصم
سهم
كتب
ولدهقوله
دثن
خصص
أرض
حقه
ربط
حصد
فرق
كمقدار
مضغ
عصب
فانتظاره
شغل
جعل
مسم
تكى
وصف
واختياره
فتر
ظهر
أعتمل
حصل
عضو
رطب
خبر
رجع
عيب
يقتسمانه
هزل
ربع
كقلف
ناو
بلى
وغر
غبر
طغو
جنت
شتم
بصق
رتد
صلت
نكب
مثل
يله
قرض
رغب
تفن
برز
لحق
خلف
زنديق
شقق
كاختلاطه
اذن
حمل
عقد
حرز
عرف
ودع
عتب
ضنى
حمل
وأر
غصب
يكو
أولاد
بدع
قيد
ندل
جزئ
اعط
وله
صحح
وقع
كفي
حمش
بمل
حدث
كجلس
حمل
كبر
وضع
تجز
ظفر
كمل
محاجير
فتح
عصى
بدن
حلي
غلم
جوب
افيستحلف
ومل
راع
عني
طبع
رحل
نزه
بيع
تكئ
تبر
ركب
بلد
شاه
فيل
رفع
جهد
لقة
زعم
تزج
اهل
كأمر
أتمم
فرد
جئت
فكإقراره
يار
قرش
حجب
خرجو
ادب
ذكر
هرورد
مهب
دخل
وضء
حرز
صرف
اجر
جزى
وجث
بمد
عجو
حجل
نوم
جمع
طلق
بكر
يثق
إرث
صار
قطع
برج
شرب
نقل
دلس
قام
فغر
حقت
ارض
واعتراضه
كثلث
خرج
يمء
نهر
لاذ
كتب
قتد
ختم
جور
فعل
كعب
عقل
تلف
ومد
فتي
يغظ
شيع
قتل
تبي
سكن
صعب
أخذ
سهم
قبل
تشر
سئل
هرس
وقف
بقت
ازل
جبر
جنن
دخر
قبح
درك
جرم
فقم
سمل
لغل
بجف
قرئ
نظر
ليس
شرب
فرد
رجع
فالسفينة
تكن
فالمضمومة
ياء
كثر
بعر
برؤ
يرا
قبل
صون
يفت
كغص
يلء
معا
راب
ذهب
قدم
ودم
حرم
فسخ
نفع
جدع
فجل
كآم
نوب
عبد
ذكر
عمياء
بهب
ذوق
أخر
كعض
برأ
نحر
علم
يعط
ضيف
عار
صدق
إكمال
كلل
علم
طرق
بتس
نتر
وثق
دية
يعم
ورث
حبس
نظم
قذف
بلد
امر
لصل
دعء
فنف
حصر
نقم
اثم
خلق
فبالأكثر
كرءوس
حاز
كسر
لائ
سقط
وصي
تكئ
نحو
قرر
ورس
سوق
بانتفائه
وقي
نعل
خلف
نفض
رشد
حدث
نسي
تسع
شتر
دخل
لإت
ورئ
عمر
لرا
جورب
ضرر
جور
حصر
عضد
فأر
ائم
فهي
عصا
ألق
إغلاق
قرض
تخذ
رفق
ورد
طهر
كرم
سبب
رجع
عرف
رتب
تفق
قذف
مسح
سرع
عبد
أعط
ربع
بهج
وتر
بغء
شوش
خلى
اذن
خرج
أصحاب
أقل
وهب
بئن
قمر
خلص
عتق
نول
شده
أزل
هجر
نظر
بادر
خرج
ثلا
عزم
بعض
لزق
عظم
هرب
نقل
حصص
سير
عدى
لتز
بيع
باب
سقط
حجج
وثن
جفف
وجد
يخش
ذهن
بتغ
نصب
جرى
وطع
اما
حمد
يدخ
بدع
سوط
جرح
وزد
سمح
ؤنت
يعد
جمر
غنى
تفق
أشهد
طلق
بدر
رضع
فيه
صبة
ضرب
كنفس
رجح
تبس
بنت
أطر
صبغ
تله
الك
هجن
نهب
وجد
تابع
قاد
يول
كوت
كخلع
كدم
جسم
أسبوع
جر
الس
اثب
قرر
كإحليل
فرض
خرج
علق
جسم
قضي
طرد
لعد
تسلط
بيا
يعو
صدق
ؤجر
ابح
صرح
لطف
بدل
حصل
غرب
رزق
دعئ
وكد
متع
امن
وله
قدر
لجب
عهد
أخذ
كرم
خذا
حبس
قطع
وكل
يحل
عثنو
كأخ
طلق
عمل
بول
كرب
ستع
فله
يمن
سفل
نحر
نثر
سأل
تحد
أوجب
سمع
كثر
درب
غيب
قرب
لتذ
فكر
عقد
حوي
غية
لمل
ولد
تحس
تمك
ثني
لحج
هرق
حقب
غرض
ربع
فجئ
رمت
حدد
هدد
كرم
صدق
بإذ
نطل
كرى
عزل
نكل
درس
مكن
تيب
قضي
قرض
طلق
رجع
قام
شنع
طبل
جند
كذب
شهد
يمل
فرص
صفر
قسم
يهل
رجح
اوج
جمر
جمع
يقتسمونه
فرأ
حضن
صغر
أفراس
علم
ساي
رحم
عدل
بشك
فشر
إصلاح
ؤجر
ضرر
نجى
برد
ودد
حمر
جدر
لاق
ارك
حدث
تولد
اسم
برئ
سلم
طلح
لفي
خطب
تخلف
سبي
خين
تعدد
حدث
وفء
قصد
زره
ثمن
هلك
عزم
نفي
ملل
صبع
صعب
ابن
وحل
فتح
وطح
مدى
كخدم
أفعال
أنس
غفل
أدى
بيض
بتت
قئظ
ظهر
خرج
حور
ضرر
يحص
كقيام
ميز
صئم
سلف
أخبار
يقم
قلع
رفع
قعد
اعل
سطع
سرق
أغنى
دنق
يكر
سرى
تحص
صحب
مثل
وثن
زدت
زعفر
برأ
يأذ
علل
أقبل
جصا
قدم
محض
عثكال
وكل
وتق
صدق
عبر
خيط
كني
حبس
خصم
دحا
وقع
كحل
تعت
دبر
اجد
قيس
إقم
شرع
أخو
مفه
صبغ
فرق
بأذ
قدم
عكس
نحو
سرق
تنه
هيه
برع
قرب
عوض
حجب
رزز
فيقتلونه
جهز
نكت
طلق
وتر
ترك
رار
طبخ
قدح
خرج
يتة
سهل
وبمعافاتك
خبر
مله
جدهم
سوا
خطب
رطل
ذكر
فصد
بعد
دعئ
شرء
تضم
أنفق
قضا
سرع
اضء
نقض
زره
غول
وقف
اسد
وفر
ظلم
عقل
وقظ
علم
كشف
قتل
بخس
طلا
واستبعاده
بإع
اسد
حجب
أخذ
يرث
لمس
رفق
اعش
مصل
لاحم
عرض
حضر
سلف
غزي
وبق
جمر
يثب
بحث
قيد
فأظ
قصد
حال
لاختياره
اثن
سقي
قطن
شرع
فبك
يهب
تمتع
غزو
أقبل
عدي
يبل
حلف
ملك
خلى
اتة
أدخل
خضع
قبل
دعو
شتد
ثلي
وتر
وكالمالك
خبر
جني
شرح
طبخ
تخل
دخل
اخر
محو
وضح
جذذ
فالمفاضلة
فرج
قبح
سلم
هتر
فالتحريم
أمم
بمل
قني
حقق
قبل
هدم
قبل
ظهر
عطر
بعث
وقف
جوب
بطن
ليؤ
أشح
عكف
دخل
وقف
احص
خاط
انه
شرر
قضي
حصل
ويط
خلف
عزى
فمش
صرو
علم
فرس
بعد
ظهر
ملة
اطق
تصق
بئن
يرح
عنة
وشر
يمج
شءت
عطس
فصل
يهم
طرح
بكن
اذى
رجح
لمل
هيئ
شغل
يلن
تفق
اثا
ؤجر
هرو
يعد
نئب
لزم
لوز
ذكر
حرم
عين
بذل
فأت
كالحس
بنء
رأت
يحث
أثب
صد
سوي
أخرج
جنب
فصد
تحر
نبت
ابه
فرج
ورث
وغب
كتف
برئ
حمس
حذف
وسع
كحل
قتل
حجن
غيث
لزم
لفط
عبر
إجز
قلب
عصي
جوس
مكن
نوع
سوس
جنب
قرء
وطئ
دحن
أسر
تفق
كهرو
ذكت
ولة
فيد
ولد
خرى
لقن
شغل
تحر
ندي
اخر
باستحبابه
وباستيفاء
صدر
صمغ
فحد
عرف
ثقل
قطن
نخل
دخل
حلف
ذكي
ثمم
عمل
خلف
حضر
بهب
هنت
ثنء
يقف
بعر
رغم
ريح
قدر
رجم
سهل
وكر
كتف
لقف
طلب
عرض
وصت
عبر
خل
برم
قبل
ئنس
نقض
عتب
يقر
دين
سبب
بلى
برم
يلج
خطا
قصر
عفف
يقف
قرن
صطبغ
تضم
ؤجر
جلس
بيع
حذف
ثقل
لزم
كبر
قمر
سمة
زجد
رفق
أعذ
عيد
لقض
تسم
شهر
عرف
ظهر
طعن
ضال
حمل
تنفل
شرع
كتسيير
سأذ
خلف
خطب
لخص
بلغ
غلب
عرض
بات
شعر
لعب
عفو
بلغ
نسل
دفع
ربع
يخف
قصر
خصي
ل
بهم
جهل
ذمة
معد
غلم
سجن
زوج
نظر
أمن
وطن
علم
قان
كلف
طوع
سخط
أمر
برء
عطي
احج
حلق
ولد
زنا
زيت
قبض
بشر
فعل
حصن
وتم
اقو
الك
نور
لحد
فصل
جزئ
عصر
وكإحيائه
رودس
أصب
كب
رصص
فرد
ائع
كقبل
كذب
ليل
عهد
عدد
فور
سرد
ردف
يبق
وصت
لفف
طئف
فرغ
ترب
ومل
لزم
لقط
حقق
شكل
اطؤ
عنتر
حلت
حقق
سقف
عبت
وضح
نسد
كتب
وتك
ادم
حبس
عجل
أجنب
ذرع
غفل
صوب
عرف
خطك
اسف
جاز
حكم
بطل
كتب
رؤة
زرة
رزم
وهم
تزم
خلف
طلق
سهل
تطع
لشف
سير
سمو
أخذ
نتج
طلق
ظهر
أعمى
كرش
نفل
تمر
روغ
قرء
لاقتضائه
زمن
بحف
وكل
عكف
عقب
قري
خمر
كمل
فعض
علق
ودع
شهد
شدد
وحل
خرج
حجب
وده
خفف
رضا
شذذ
فغي
فتب
وعي
ربط
بدع
حقل
ينس
جهر
ترف
يعن
ازن
ؤمن
ترم
طيب
يفك
خرص
سخر
نزع
لحو
شوش
ابؤ
ورأ
لمع
خصص
ثبت
رجف
كجد
عقب
سرر
رشد
ياء
آكل
سبل
بحج
اهل
لكة
كتب
شرج
لخص
برئ
حشي
اتظ
نزل
نحو
فأت
لحر
عدد
سري
ماس
صيرور
زقل
جعل
يجد
قارض
صحب
ابق
ضمم
جمدى
عاظ
عرب
علم
عمر
شهد
جدد
خطا
فلانفساخ
وعل
خرق
قبض
علم
لجء
ضمر
غمء
فضض
صبغ
انم
دجج
ريء
ترى
وأم
رفقاء
ورج
ذبح
حوي
غير
نفع
بقل
وحد
ردع
اذن
ظبي
فصل
ضغة
حضر
شغل
ليئ
بعد
كشف
صطلح
أرضع
أسد
سنت
حضن
عمل
ضحة
وبق
ورى
حلقوم
نول
أحكم
شرء
لأب
صنع
شاخ
كرا
حيل
حوت
حقق
لحف
عسكر
أشياخ
اكل
فجد
كمناول
وسر
عشى
تأم
نا
طير
قرب
عيد
دفع
كسف
حرر
فزر
اخذ
شجر
أعضائ
ثلث
تصق
أعد
نكر
فضل
شورى
يرح
خرم
وحث
لجد
صفح
باع
خرص
لهل
طرد
عكس
وأف
دخل
غنم
رضؤ
ذكر
عقب
أخذ
فتح
بذق
فمؤ
حمد
ظلم
صيب
حلة
نصر
نقب
خلع
صيد
كهل
وطء
ظهر
جئف
أقل
ستر
رصد
لجل
ختر
ؤخذ
ربط
حفد
وقي
ورث
شوب
خطب
لمك
كنميم
أبو
ورش
عدم
بلغ
ممة
ربع
استيلاده
حمل
ضرب
صرى
عجل
هدم
بأه
شفى
غيل
فعل
ظهر
أسقف
جهل
نفذ
فذذ
زمن
انس
حذر
أولاد
رمض
خطب
محق
قبح
صور
كأصبع
يمض
كفر
تزل
أثر
أربع
إنقاذ
شسع
احت
دكة
ثوب
ستح
فلك
حلل
بسف
وكف
نكت
وكالتوالي
زنجبيل
تقم
كفئ
كنصف
طحن
يقى
كأساس
ثلث
أقل
عمل
بئع
وضع
ستو
جوز
تعر
ربع
طلق
عجب
خطر
خطئ
زرر
عشى
حمر
فاستحلفته
قرر
دفع
غرب
نذر
شتد
نحف
وصل
سكر
صرف
أصبح
نجد
طلقو
درس
عطي
نتء
عمم
بسر
قوم
عذب
حدث
كيد
كمل
صدر
ببد
وشح
قلع
طمع
مدت
حلق
طرق
وقف
سلم
لحل
أدفع
وقع
هدهد
علم
فنج
عنز
خصم
بهل
ليتواعدونى
سؤر
ايم
وثل
فيء
غنم
وبالعاقل
كرا
سرد
يثب
داخل
عقت
فضل
دفع
احد
صعد
حصص
وقط
شوه
نحه
دقت
ذكم
فالحضانة
غرق
عصر
هجو
اهد
حدث
لدم
سوي
سطط
كأن
ركع
شهد
لزم
اجل
خمس
حلوانى
ؤدى
جدر
ستع
عذر
قفز
إنث
تام
خطب
اهل
زربول
خلط
بور
عقلاء
خلف
لحق
دلي
كاستخدام
جلد
حلف
ضجع
ظهر
نطق
مرت
عود
بأل
جزء
ردد
خرز
نكح
عود
جمع
حدت
جلء
لغئ
تعو
دخن
ؤول
قصص
تبع
صفي
رحل
سمر
أخذ
دفعو
تلف
تمل
طرز
تفق
يعب
قبل
تطر
ودع
غئط
ذنه
كرء
حدد
جحد
بقء
رشو
ملل
إفطار
جدد
نسج
لم
ريض
ففت
ظرف
عذب
ثيب
تعبد
شرح
شطر
شجر
يتب
سلف
ضير
نفض
يجب
رقع
عتق
قتض
كفر
آخر
اذن
عكر
علف
صرح
رأت
عدل
فأر
جزء
نفذ
حمر
حدث
سقط
قرمل
عجم
وخص
عنت
يفز
لاستبرائ
بسط
غتر
اذن
عرب
ركع
إقليم
قطا
بحف
ذرع
نجز
لحم
إزل
لسب
صرح
إخفائ
إنء
صرف
وعد
ترض
بشأ
ودي
حدث
ئزر
طاح
نزع
خرق
جهد
ودن
حرم
وبر
عرك
عذر
دلل
وضة
وفه
فسر
ورث
وقض
كلب
قثأ
برز
بجن
تسس
فنر
زرع
فتح
وحل
خضر
يعد
ضعف
عتب
ونب
حلف
اثث
حلف
خنق
نخر
نقي
خطب
رزق
علق
زركش
ردب
يتم
قوى
ثلث
خطاطيف
جمع
فسخ
كسب
استعدادي
فصل
وبالمفوت
دعا
طلق
جوع
حكم
رجل
لبن
جدد
ثنء
خدم
شهى
جزف
يسس
عية
يدر
صحح
رحم
صرف
الف
هند
شمت
تصب
ركب
وسن
سئل
رضع
حمل
قبع
كفر
ثمر
كتعارض
ضعف
سبق
فأخ
فالمقبول
زمزم
حرم
غفر
تقض
عهد
شرى
يبغ
رأي
هزل
قسطنطينية
راويل
سلم
سدن
فرق
قضء
ثده
درا
كتر
ركب
خنس
حذر
خفف
ليث
إبط
عهر
يعو
خرو
فوه
عبدو
عنا
طائفى
برع
يدا
جزئ
للذ
سنة
وجب
بشر
سمع
ذفر
ودر
نقر
خنصر
منب
تبع
يجز
طلع
كسف
ليل
صوب
غسل
قدر
اسة
بأس
حرز
عرب
اسد
سمى
فكك
عني
نهش
أسر
لغر
قطع
طهر
رئت
استهلاله
ولمفارقة
حرم
خلو
يجز
دمغ
هدد
حمر
بحث
رذو
وجب
حدد
علم
مق
يضم
اعي
تحل
تعط
بلح
أرد
هدب
شقص
سلم
ألس
زمرد
أجر
سلم
خاض
كعتق
يحر
تعي
رمو
مرو
كسء
فدد
وأس
فرض
يقض
نزع
عطل
لعد
نئب
طفا
عمل
صفي
طعم
ذكر
شفع
تحر
ببخ
قصص
سبق
طيب
فلص
سني
عكش
نقض
سلك
بادر
فصل
لخص
كمنافع
نظم
هاء
أعد
جزز
قرأ
رفث
جبر
خلص
نزل
مرأ
خصص
مال
سحق
مغن
طول
فقر
تخل
غنم
يتخ
عدء
ضحك
ئذا
قهر
لصح
حرمو
بشر
حطب
علق
قتل
تردد
لقؤ
مثل
سقء
عمق
جمع
غرغر
سوس
بطن
كفل
حمل
هندو
وره
واتر
شفع
عذب
تبع
فسخ
حبت
خشب
نعم
يعد
وتس
تتر
غزل
فحض
راب
ألف
عمل
سلم
حنف
نقل
بسط
مثل
رغب
حرر
لخز
مرر
زكي
غلم
ناء
قرب
قبل
سأل
قعد
حنتم
عنق
مرأ
لحا
خلف
بأل
تصل
حمل
كبر
يفن
خيل
تصف
لقن
غدد
شرع
حول
كذب
حمو
دون
ويل
صدق
مثل
حفظ
استخلاصه
فهر
جره
سحق
فالتفرقة
وتل
خلف
منجنيق
وظف
ذنب
ميم
عدل
عبر
عور
رمت
يجب
كدب
وفق
فرد
قذف
الم
همم
وكالمسلم
أسطح
بمل
جمع
غبط
يحف
كخز
هجر
خبط
فلك
روة
نزع
عصب
يمو
تغط
يجر
يهد
نغز
رضي
قبل
لكت
اجش
ستث
زعر
قرض
هود
خبز
وهب
غرم
نكح
إدخال
فيد
اخص
كسى
غفر
صلب
جهل
فبم
عري
محمداباذى
اوق
ومل
نمر
ضعف
حصل
تمل
إعراض
يسم
وخر
عمر
سفر
نظر
ندر
أقتل
وسق
بحش
فجر
يغب
شبب
ربع
دعي
ليأ
نقص
فزر
عجف
خرج
بوص
جاز
ظهر
تمز
الم
نفذ
أكل
عمل
فرق
لحر
كوع
لقم
يطن
تزم
ثبت
اوك
لقء
ادل
مثل
غئب
تلف
رضه
بين
شار
صلو
مرض
نير
رقق
سقى
نبأ
تضح
وعب
بنت
صبغ
لدغ
جوب
سجد
كسب
سلب
قرب
تقم
تفت
يغل
طاع
عوتب
قصص
طرق
لعز
حرس
صنف
دوى
قئم
نفر
فسد
غسل
صلح
سبغ
حلل
للل
تهد
كفى
سلط
حمق
علمائ
لشق
يدل
تعذ
بارتجاعه
وهب
خبر
نظر
جبر
كمطر
إحل
رضة
نظر
شهد
توه
آرب
حرز
يحل
كلحم
رنس
رسل
عرف
خلف
عتل
تمم
وثن
اجل
ركع
دقه
شقص
مثم
إقم
صلح
تشب
بني
وال
لحن
صيغ
سمح
توى
بدل
أسر
ضعف
تنف
فيأ
ستث
بنا
جدو
جسم
قضئ
اغب
فضل
جبر
كإقراء
عجل
سمة
حدثحدث
كبر
ابل
عني
بنو
ثقل
تعدد
لذم
وأخبرناه
وعد
خسف
لأخ
شاك
ارض
عبر
نعل
عور
حجل
مأو
أصحاب
بعث
كالزم
يأت
فيب
وصي
خلل
خفض
غنم
فجر
لئل
جزم
شرح
وعف
عتق
يشر
رقق
حضر
صفح
اجل
شمل
خان
دور
نجز
كره
لزم
ثوب
إدر
ارف
طمث
سوء
رغب
طلب
علم
طغي
ظنن
زيد
طهر
جوز
قود
كمم
صحح
اقم
سمك
صنع
عضب
غنم
عين
حكم
كلإراحته
ابط
يطو
نشق
ظرف
طرف
قتل
شمل
دخل
يعز
برم
شدد
قطع
وكف
ادة
ستح
بمس
ألو
صحء
يسا
علن
ألب
تحر
نفع
سبك
ذمة
علمو
امر
حال
عظم
جدد
أصلح
عرض
علق
عزل
بأس
توج
شات
برئ
عمد
لئم
غزو
تقى
فسر
وتر
ربص
تضم
قبر
فلس
ذتي
بين
صحف
قدي
نقل
فإل
ابق
قال
أمض
سلة
جهل
حنة
فنء
ردع
لمع
وسد
قعه
وسل
ثنء
ذكر
لكل
زني
سعي
تحل
درهم
خلق
نبه
يتعاطونه
توكل
مصب
لمة
تفق
فاء
وطب
قرض
نعم
كشخ
نصص
وعم
لجر
قلب
تولد
بعب
أمر
خصص
برد
هلل
معء
عرج
دفن
لاعتضاده
كفر
طرف
ارض
باع
حمل
شقق
اية
نضم
اعر
ألبس
بعد
سلط
خلف
سقا
دخل
بقء
زمن
كصم
قيد
يعم
فأت
حصد
شرط
حاط
عصر
أقسام
شرك
يغر
صرع
حرب
وسج
شجج
عمل
ذكر
باسترخاء
حشي
مطا
كحا
ألفاظ
جهر
تقل
بنف
خسس
ردد
برك
جري
عهة
كتب
أرم
كرباس
أفطر
ايت
بطف
برد
ضرب
طحن
فضل
توقف
رجح
إمس
وحا
سوط
بدئ
زرع
زجر
ذكر
أجر
قرع
حضر
جهل
حضر
حكم
لعد
وعم
حقق
شبب
طين
كلف
ابع
مرء
غفر
وجء
قطر
عبد
بحا
حبب
ورث
كمسروق
لدن
مدد
أملى
متت
خبر
غير
كمدح
عجل
أفرد
اسا
عسر
توسط
حنة
ثلا
وسع
اصب
شهد
رضه
عقب
حمد
سرع
ركو
نول
هشم
لزم
محز
رجع
بهذ
حوز
قدم
خلط
بلش
عبر
قدء
اغز
وحد
تفق
صلح
جعفر
كعبد
حشف
رخء
شلء
أخذ
لغة
غنم
نفق
باستدخال
رجت
خرج
مني
طرف
شئع
وحف
قوة
لوم
مس
دعن
ثقل
عري
خرج
قسم
ورث
سحق
رخم
نهب
حرز
إدر
ترى
وأم
حضر
خطب
امر
تشف
ايت
بطء
قبل
سعد
زور
يرء
ؤدو
حقق
فهم
دهش
أبطأ
صرف
غلق
سلم
صعق
جرح
تور
لاستحقاقه
نعه
حلف
اسد
جيم
صحب
حرقد
جهز
تار
عقد
شيخ
فسب
عرا
وثق
سجد
كبش
بدر
بكل
لجن
بجه
يصر
جلت
جرؤ
وجع
نزع
رفض
عمل
غزو
يثب
عدد
أبو
نشق
وتر
سرق
قسم
اكث
جره
إصب
رضع
شار
نوي
حمم
قصر
كمن
خطر
بصح
فرأ
عيب
أعتق
ذكرو
نقذ
رمح
فمل
فمل
إدخال
منة
فاد
فتح
رفع
خرو
قدم
صنع
استدخلته
هوء
سرج
سهم
فرآ
طوس
صفة
تفق
نهى
امن
كأسود
تبن
ؤذي
سهل
أبد
عاف
هيؤ
ضفت
تعض
لعن
كفل
قضء
وسم
فيئ
شين
يطر
فرق
وضع
أمر
قسط
اول
قيد
ركب
حشر
بضع
وغظ
قدم
ألصق
أمل
جرق
عمر
سبق
عمر
قسم
شرب
ولك
لحق
عرض
كأخو
حضن
شرك
وسب
همو
رجع
فيه
فمئ
وكر
ؤجر
جحد
ورث
وسر
خلة
أحضر
كإشهاد
وزن
يتر
سأل
ممس
سرف
حضر
خير
شكا
جبر
تزج
حقق
فللاستخفاف
أطل
منع
قري
يظل
وعلاماته
لوص
ايم
قلق
ؤكل
درج
وبع
نبل
نظم
لبس
عرقوب
حمى
غزي
رقق
شرط
امل
دين
منع
رقق
جنب
غرب
هله
يصغ
وئه
عكف
لوق
أخذ
لعن
تسد
مزك
جمع
خطط
راد
قبل
بيت
ؤخر
أسهم
طرد
حيل
سأل
ادؤ
صنع
جهل
فكر
إحص
بطل
صرف
نطق
حمل
غمض
عرض
طوس
نفع
سجد
رقى
نزل
ريم
مائ
بمض
عقبو
زمل
يهئ
عشراء
فضل
فأت
بدع
غدر
علق
صحة
فتج
وقض
جبر
تسع
وجب
ظنت
وقل
أموال
قوت
بأم
عبد
لمل
لبق
وجد
قبل
عقد
حرر
تنه
طهر
رأت
قطر
خجل
رقق
كظن
حسر
لمس
خطي
حرم
ادب
خمس
خرج
كأجنب
ذاب
فقي
قدم
أتبع
قشر
ذكر
بره
زجج
باستبراء
كتغط
جهر
لفق
دعى
غلل
شدد
وحس
عسر
بغي
حتم
أصب
الك
قرد
قطب
سهم
حبب
ألف
حضر
كرم
برز
جاور
عدا
جزت
علم
يفق
ثرب
اذت
عدو
نكح
ركع
شهد
حضر
صبر
قتل
كوف
كرش
قبض
أجرأ
خطب
نظر
ؤثر
يثب
سرع
تحد
دام
سبى
صفو
فلق
لزق
ارد
شهر
ترتب
ثنا
ؤول
رسل
إعلام
عدو
إحص
كتصرف
نصر
تنفل
وقه
وسا
محاويج
غلب
يبع
علل
عبر
نصر
نخل
إنخ
أفسد
قيس
قصت
ظرف
آحد
تزج
شتق
طيب
ظلم
ملك
برم
سبب
اشر
سلم
خبر
صنع
ودس
غمض
سلم
روه
طلق
يصل
يجء
لاستثناء
روش
ذئب
عقب
حلا
يسر
وبد
كقتل
وجه
حمل
ذرب
رتب
تفد
مهر
شهد
دنو
نصف
قلة
كتبرد
فحل
وكن
صوت
رجل
بعث
خزن
كلب
كشخص
أحكام
نظم
حرم
شهق
يغب
سبت
صدف
دات
وقت
طهر
تمم
كمل
وقف
شقق
حئل
فكأ
وفة
برد
عجم
فرع
وجف
كذب
وبت
تقأ
صلت
منع
سقت
لمجاورته
عتق
قفز
قدم
فضح
جهلو
نفق
وبع
دفع
هبو
فرط
بغي
حفر
نئب
برد
نقل
اتت
ختم
عشر
انب
فأج
صفراء
مضغ
نهل
بمل
وسب
سبق
جبر
منع
جهل
وثق
بعد
سلك
شهد
خثم
سعد
سوه
زفر
تلف
حمق
يمم
سمر
امم
لحم
بلغ
نفس
حلل
يتو
رطل
عسف
ألأ
لحق
ؤمن
حكم
يذك
كرت
رغن
نبذ
كرر
غفر
خلت
شهد
يقض
حلفاؤ
تبع
عتب
اذن
عمر
موص
ستب
بعث
عتل
ضمن
غصب
وجد
عبر
لمئ
بكي
لثت
كالكل
خرج
قضة
أهل
قضي
خنزير
كيل
خرش
رخص
رمدى
وعب
شرط
منع
دنق
عوسج
حرس
تزج
صنع
لسب
حصر
ختر
ثيب
وهب
جال
كدح
تنر
سبط
كفا
رسل
قدر
عصب
ثنا
بيت
حرمل
لذم
كتب
نكب
كعضو
فرق
برأ
همز
فجذ
كرى
بغل
أكل
حشى
ندم
تطع
بآا
غرم
شمل
لجد
استنثارا
أقل
يؤذ
يدر
تعد
سبع
بعث
قئل
فبن
حلل
ألو
بئر
فضل
للص
يثق
لبث
سكر
سأل
وطل
غلظ
ذئب
ضلع
أصبغ
حرز
ذبح
ورع
لهئ
ناب
خبر
كأبو
ورث
يعد
عنقفير
ثقل
تحر
وهب
صبع
زمزم
صدر
طبع
اوف
يقم
صمن
مهل
دخل
عفي
فصم
واستقبلت
نفس
تعالىوإذا
بخص
زمم
ذكر
يجب
فيشاركون
أتغدى
جدة
كالشب
باسترسال
كجذاذ
تبع
علج
ولع
ترد
بهم
سجد
عول
عبد
نزع
صحب
امر
مخاتيم
بقم
قضي
اطع
راد
قصد
صرف
خار
صومع
برء
فتح
جمل
فرض
سلو
فتو
بدل
خلع
امن
نسف
سرج
قطب
حصر
خرس
شرب
قصر
نضح
إبدال
حلف
روم
حرك
قيل
ختل
نفد
سقم
هول
ياب
فذه
لجد
نفل
طلق
كبر
حبش
رهن
ضيف
سمع
وغر
عند
حرق
صرح
أقم
لعد
ربح
فوض
فن
بقر
قرب
أفسح
فيف
اشر
سبل
يعد
شهد
رصص
جبر
يجز
استدانته
أرد
أزر
ولأ
غاز
وثب
حسب
بذل
سعة
أقتل
اضل
خشع
ضحك
ددا
فهم
ولى
حكم
عدو
سلم
قيدو
وفي
وجأ
نفس
جزى
حفر
مهل
لقم
ركو
عجب
لمعارضته
نزع
سفل
نصر
لدر
ورث
وضع
حصل
كبط
خدم
دلل
وصف
لعب
ارش
ينر
فسخ
بجه
نكح
حسب
جلس
جنن
تعلق
جيرم
صهر
اثن
دعي
هدم
فارتحلاه
لفت
شغل
نحر
خرز
حلو
شكي
بجز
عير
أجر
سرع
ثاء
قطع
حقق
كفن
حفظ
فصل
ترى
سئق
بعل
ولء
أجل
نقد
خبر
اجر
ابل
زير
عرة
نعس
نفق
سلك
جزف
قذف
زلت
حكر
كإباق
نقح
كإبطال
مده
فرغ
ضيف
حرف
كمهر
نقل
قرب
كلط
اغر
وسع
هلك
ورث
رضي
سجد
فرش
كلد
وئد
فقد
رقد
سمي
يزد
هنئ
دعو
بلغ
حقق
طين
أمر
خلف
أعمى
عجماو
طلقنى
تكف
ؤذو
فرق
طعم
شور
ضرر
خفر
زهد
فعج
عمق
ضبع
نشئ
عدل
تده
كدت
اطب
نحت
سبل
ذرع
صلح
فالأجنبي
قتض
صاب
قتل
حرب
ضعف
يطق
عهم
بغي
لملم
بتء
لحق
كمشهود
يحس
خلج
فاق
إلغاء
عصر
نائ
قواويق
وزر
نقص
فكن
كري
مفو
ابط
ايم
أشترط
ضيق
غئب
قرء
قلد
سنة
عتق
طبل
رمل
طرح
صرم
سجل
يمن
جرء
تقص
تعط
نقص
لجب
وقت
عرج
شقق
صور
سعت
غئب
لشر
زول
مدد
اهل
جمن
تولى
قرب
وزن
خصء
فعل
لفظ
لغل
سقط
أهب
فدن
عمل
شخص
إفراز
لبث
زدلف
نظر
ظهر
بلس
لزم
يعت
طوف
شوط
غسا
زار
ركو
وكثندوتي
نكف
حسب
خصص
جحد
حبس
ولد
ومل
هلك
ولى
ساد
كنقل
نور
خلق
عصر
سقط
نبت
بعد
منع
جدل
شجر
أثخ
شرط
حشه
نقل
شكر
فسد
سلف
قدم
ماه
فعل
غبه
وبر
صرف
دثر
قيس
سخف
قلب
ساف
اعن
لمس
وضع
فطر
درج
فالمقيدة
قدم
ابا
لابتدائه
نجد
ندر
صنم
حلل
رمل
ديس
كصياح
ألجأ
وبد
ركع
بحل
نظف
بئن
حرف
تعن
كفل
غرس
إذهاب
تهم
يصن
نصف
حبب
فالحيثية
كحرير
يرم
تلث
فعل
نقض
مهر
وحد
ظهر
بيع
ضرب
فحي
تحر
وتر
عبر
جفف
واتر
ومع
خصي
فالفقراء
نحل
بلى
خنس
تشك
يرث
ومل
بعث
قدر
كنت
بطق
تغر
استعجالا
عاب
وظف
وزف
فكان
جلس
جمع
قدم
صلح
لحق
فرق
عقد
شأم
خلط
زوج
افك
منع
شقق
شرب
خطئ
وهد
يطل
حرق
قرض
سقط
صرح
خطئ
دخل
نذب
رجم
وقت
عرض
عصي
خصص
قطط
نقل
امح
عقل
وأد
لغد
عمل
بخل
تخش
خنث
نوم
رده
حني
حبش
فطر
غير
وضع
فصل
نظر
كمي
نقد
سوف
وقت
فلأ
شئع
خدم
شسع
فيب
نتن
لاستغنائه
قصر
ضفر
وزن
طله
حضر
فعل
شبه
أخذ
تبن
فرد
عمل
دنانير
ثلث
دقق
معد
بشب
شرط
لطم
بهل
ضرب
حلق
بعث
بطن
ومخالفته
نشر
ماس
طلب
حمل
حلف
حصة
بعن
عطل
اكل
الب
سرق
وضح
كوقوع
أمن
همز
اخر
بسط
هفة
أجز
زرع
فرض
يدل
يحا
زلزل
نجت
ودع
هوء
فاء
عنا
شوط
كتعبير
كنس
باع
رده
انف
بين
يعف
أدب
قبض
قدم
حجج
رجع
كقسم
كصلح
اجن
قبض
ببن
غله
يخر
ذات
فرد
حطب
صهر
كرا
يعط
لبر
بدع
نسخ
نقض
ازر
شجع
سحب
وأه
تسو
حويرث
عنم
خصص
جمع
حصل
كنظائر
بقر
رفق
حرز
قبل
ستأ
ضيع
رشد
انة
صوم
سلم
ربط
خرج
حلم
أظهر
غسل
ونم
ملك
جهل
جحد
شهر
كمطرح
روي
ريح
قسم
نقم
نتف
غددى
وهب
اخذ
صنف
افة
وطئ
أحوال
يقظ
نجز
شتر
كآجر
بطل
انه
ذبح
كرح
كتب
وتث
جفف
وقر
جنس
ركو
خالطو
نقب
سمت
ملك
ثني
رءس
خفو
أوقع
حنط
ضطر
حبس
نضم
هار
طئر
نصف
وضع
لطب
بلغ
شرح
صدق
لقط
مصح
اسن
سجد
مرج
وسع
سله
هذا
شرع
كأحمر
قمر
كإرث
كرهب
فذر
حكم
خدم
أنبأ
وبالمثلثة
دعي
جفف
قسم
فدة
كأصيل
فخر
خلف
غرم
أذى
تزد
قال
ذرت
قرب
شرع
زيد
عبد
بين
قدم
حجز
وحد
صبي
ثلث
بدد
يطر
ظهر
واستدامة
ورط
قذف
قدم
جواميس
خيش
ناخ
ابن
حمل
نمئ
فرخ
سخو
ضرب
إضرار
وطئ
الغ
زوج
حكم
خصص
سءل
امء
برد
قعد
حسب
شرو
تخم
خلف
وهم
ؤجر
كمستأجر
ككب
قيد
جوز
بشر
أتقبل
ضيف
قرء
نعم
نهى
عضو
تلم
تبع
نفض
وبر
قلل
كدجاج
زهراو
طرح
بول
ذبح
تبأ
غرس
عطل
بنئ
بزز
نجز
علم
وعف
ذكر
بسن
يطق
وثلثمائة
جبريل
تطع
احد
خرج
غزل
عنق
ضجع
فصل
كرر
لجب
سلم
اقر
فرض
معء
سوى
يشط
فضل
مثر
يسر
أحدث
كسن
نمم
دعو
يرد
خرج
سبب
عور
بكن
فرق
سند
يتف
يثب
صيم
حرث
قيم
وبالإجابة
يسق
طبق
ريد
عمل
ثمن
شقق
امك
كلق
وكل
تمر
درهم
حصب
سقط
ذكي
وقح
ليط
طاف
طفق
بيت
إطلاق
لبى
زله
تلب
عرض
درس
ميز
طبع
وزع
لخص
ثمغ
حفظ
قتل
لدغ
شفق
علل
صدق
لحق
لقم
فعل
عتق
توسد
جلواز
جمع
بين
هندو
كفقد
وفق
شرف
غرض
وتو
فأذ
رفق
قصر
قدم
يسر
رهن
جوب
نمء
فالإيجاب
تزم
هبب
عدد
غنى
حضر
فاش
منع
عهر
صطد
نعل
جرع
اصب
حرب
نمر
رضو
أحط
عجب
حمه
كفر
جهل
تمت
حفظ
شمع
وضل
ميز
ايم
إحضار
امر
جبر
قنو
عطف
اهم
نزل
وكل
حفر
حفظ
ايز
يدع
أرض
يخت
فسر
ارم
شقي
قرع
فتل
رور
هاد
وثق
عدم
وجد
قبي
كتب
أخف
يكر
حضر
بقر
سبد
مضي
فلل
يهد
فعب
ضوء
نزع
وانتهائه
باستصحاب
توسط
كمل
إحلال
دخل
ولت
رعي
ولو
إصلاح
فهم
ازج
تصل
ذكر
رفع
كلم
ساذ
لكو
سقى
شهر
نصص
رمي
معج
وبغ
أنثى
تور
سدس
جري
قدم
نكس
ستو
سدس
درهم
رصد
هيب
كسكر
فلح
وكد
فأف
يعارضونه
ونس
حرث
فسر
شفع
فوك
شري
يزر
قتل
خيل
وفق
لطف
فاحش
ويل
سوم
أفصح
سخن
رشي
هدب
ففه
قعس
عدد
سكن
خطف
واستخدام
ؤثر
جلد
اصل
لزم
كرفض
بعض
ذرع
عظم
بكم
حرم
فمه
سكن
انس
زرع
كتب
طبق
رفرف
أدبر
هيئ
لخم
نبا
ضمن
كهشم
زفت
سحل
حقكم
تبد
ذود
عهد
نظم
قرء
فرش
حقق
ضطر
ربع
ليأ
فرش
وأم
وسد
احظ
مثل
ولد
حبس
فظع
منع
تار
خلف
عار
اخ
خلف
ندق
نصي
أتوضأ
كذب
نسب
رسل
أضرب
الك
حمل
فثن
يؤت
نقر
ويبيعانه
وضع
سمح
جده
ثمغ
سبط
دبر
حبس
بنه
سبي
درس
نبذ
سجب
أخذ
بنت
فرس
غمد
ومل
إجر
عبد
فاستأذنوك
رضع
بمعاونته
عشر
فرغ
عين
اكل
اية
صلح
نوث
رجح
فعل
ظهر
كسلى
يكون
حتى
عاد
ارن
ضرب
سرف
حرز
حلم
رفع
ردد
شقق
أنفس
عدد
لقل
بأو
عتد
كور
حسب
يفت
زرع
خطم
عرب
عقد
وحل
قصر
أجساد
دعة
قطع
كهد
ميت
كبر
أنفذ
قمر
شفع
زحم
ذري
نبؤ
لمت
لصق
حمل
وسد
ؤنة
لحد
جمع
درج
بنع
غلب
فمض
وطن
سمع
نظر
تعذ
سار
كطلب
شمل
قلع
ترث
لاستكثاره
امر
شركاء
عور
حفظ
تنل
ولس
سكن
ازم
شرة
ختم
حزب
ستم
بيع
تبع
سند
قرض
تنب
حضر
بقى
نعش
بعث
ضمم
شبه
زكا
طبع
قضى
خرساء
قرر
قفل
قرب
يدع
سور
حئط
أوسط
قبل
فرق
وعل
غطى
ودع
عهد
قبل
أحبب
امر
خدم
بعث
خرم
إجز
يحل
أثقل
خصم
غسل
برك
صدق
عور
كبر
نعل
يمش
عندى
خلع
شتر
نبت
عظم
يؤد
ودم
بوز
كتب
صعد
فضت
تهم
فحز
قرض
هذب
بحر
قنة
بيء
وسء
تأخر
زغب
خصر
قال
حضن
هزل
زجر
رجو
كمسافر
ظنة
يصف
زرع
فرض
ؤنت
كذب
غبن
فرد
منج
لقت
لأب
فتن
يول
بنن
عمر
فرو
يفر
تعط
سرع
وطؤ
جحش
فصد
باستجماعه
كعصب
قطع
شتق
ركد
عصر
ظهر
قطع
كخص
عشر
سرر
أبع
نطق
اكم
كطفل
حرب
منت
وأجنبيته
رجى
وصل
خزع
عولج
فضل
أنس
وغن
سمم
شرك
مهد
الز
شهه
غلب
جنب
نقض
ودع
خدع
غسل
قلن
ائع
نقص
خشة
بسط
هدي
أسف
هرج
يلد
حيز
أنطلق
حرف
قدر
عرض
زنر
بخر
إصداق
حلم
قتلى
جرح
ولغ
كلف
طلق
غيث
قفل
قتل
صنع
وكل
حنى
طاع
جوهر
وظء
هدئ
كمل
قصر
وشع
كفر
طرق
دعه
منق
نقع
تسس
شيخ
شكى
وبأ
لطخ
رزح
باختلافه
فسق
يعل
كفل
سجد
فله
نهب
سنت
حرر
لرد
حيط
وجه
سبب
لخذ
فسق
لعن
فوت
فالإقرار
رقب
عفى
كرهو
أنواع
تحز
حلب
عجز
نضض
قبض
عطي
ماع
طلع
تلف
فرق
ذءو
بسط
يزر
كاد
وبذ
ذئب
فسك
نظر
ذكر
إحكام
قلن
قيد
قبض
ليتداركه
كوص
وحر
بهم
حرك
فكل
قلب
فتح
إنى
سره
فسخ
نكح
زود
حدد
يوف
غرر
حاص
ريش
فقو
عبث
طوس
لجر
يرد
جعد
كبر
صلب
وجب
نزع
جلد
رتب
يدر
وعب
يستطيعوه
خلق
كجن
جدة
فرد
عقد
ماش
شهد
شاء
نظم
حقن
مرة
أخذ
لقح
ولو
سبع
فتح
نفع
يقن
قسم
حطب
عدد
نضح
حمم
وجل
قرن
خلف
فقر
وسط
رضى
عيل
خصر
نجس
بحص
اول
وقح
فرد
سخف
زبل
بسر
رهق
كفأ
رضا
ورح
ولق
كرم
مدد
فحي
سحس
اهب
شعر
مهر
قسم
عمل
صرف
عذر
عشر
ماس
نخل
لسل
صرفو
بسط
فوض
زوج
بلغ
لزم
شور
ذنب
بوء
فرش
كسل
سغل
شيرازى
زوج
كمصبوغ
أرنى
عطف
كصحف
قرر
سلط
بدى
يأت
كرم
بعد
عرف
وقت
هلك
كبر
بجز
بعر
ذبح
أصل
جنب
غيث
صفا
ضرب
فكل
ويح
يؤم
أصلح
قرض
أحرى
عدل
عمل
مرس
فرج
اوح
ربص
خول
حفظ
فعل
شبه
جمل
فرق
يتم
نبر
دنئ
عوض
جهد
فجر
نزل
طلب
دخل
عرب
بوئ
حية
عقد
عبث
سعر
شهد
شرط
جلس
حكم
جرف
نفى
غلب
علل
قوم
سبة
جدد
تفح
خار
جدر
صنع
عدى
إمر
فكر
منى
لضم
سلي
يدع
لفظ
قيس
جرج
درئ
بعض
أسماؤ
قرآ
عصفور
عبد
بطل
عجل
حقق
صحف
شدد
وقع
اهم
كوطد
وفر
تغل
حئض
شطر
اغر
جمد
حصرو
خرج
سيل
يعط
سقط
بان
وحد
ببه
ئلة
صحح
صلي
نهد
تبض
وضع
صرخ
لبس
هذه
غرم
حسب
خرج
كإخراج
قذف
كحقيق
ردو
بلد
ضبط
يخض
كسر
اول
وثق
فخط
سمع
طلب
أجر
وخل
وطن
إلقاء
قصرى
فاستقبله
محو
يسم
حلب
تعفف
واندماله
بعض
ترق
خير
ربع
تمم
من
خوخ
يغش
رصف
هبو
تحج
مواريث
زلت
نسك
إشر
وجد
شبه
بته
ريد
حجب
يلغ
جمع
أخذ
نشر
تذر
شقو
ترض
وزج
نوي
ابد
كمء
حمز
مكث
حبل
بسم
وصى
شوب
رسغ
عشى
وأظ
بهذ
ويجعلونه
لقم
هدة
يحد
أعتقو
فجد
أقسم
أنواع
شمس
ابي
علم
بطن
دنو
سرر
كفى
سنه
لرد
فرح
نجب
تفد
شهد
ضعف
حجب
طلق
رجع
زيتو
شرك
مرازيب
إذهاب
خرج
كسب
صيغ
فرق
شكو
زهي
ظلم
وست
غرر
ضبط
فرع
ركع
يمم
وكل
ورط
برء
قفز
خرز
قسم
لثم
فقد
غلل
حنت
عطف
قبض
قرإ
حتج
روي
رضع
سئل
شبر
بط
ادع
بعد
سرق
فقر
كمصالح
صرت
سلت
لدم
رمه
تبع
سسه
ؤكد
ظهر
شتي
يسم
عمل
زبد
زرع
نتر
وخم
وضم
تفج
كالبط
عقب
وره
اهل
سمح
كرر
فكس
خمر
بأر
سرع
توا
سوص
وطئ
خرساء
نصص
خلف
خرج
اتي
عمل
رقء
لدر
نشط
رهط
حيي
يصب
رأس
ثلث
حنث
جند
عدة
ابا
يتل
خطئ
كسف
سخر
سفر
بغي
شءت
فعل
خنجر
ترب
أقلل
ابي
قدر
معو
وكه
هرء
يبع
نجر
كفئ
تعمد
يبع
يرض
سطح
اكد
ائذ
ولي
قطع
برز
سحق
فبالمنشورة
أجر
خلق
يضق
صرف
علا
طلق
ورع
وطن
أجنب
فصل
كثر
جوهر
وبين
نشئ
مثت
يبك
غسل
بلي
ضفر
فرخ
خبر
عتب
فعل
غار
بشر
زفا
حنث
شقص
لطف
عزه
عدل
عرف
وكانت
شرك
خصص
ورث
ذنه
نطق
يصف
فهو
سلك
زهق
بيض
كسب
جزء
إقرار
عصر
جنز
سجن
فخف
حرم
سعف
محل
فرد
دور
فزع
حاقفل
لقط
أخذ
نكر
سبق
قنطر
سكو
وجب
اصخ
خاص
طبخ
إصلاح
حنح
فعل
بزج
يهم
مياسير
ثعلب
صنى
ضرب
غني
شرط
كتب
نهر
ندر
كمسلمانية
قطع
برد
خلط
قدر
شحم
مرد
ثدي
رتب
لقط
زنابير
مزي
جرأ
نقد
غرق
نقل
عرج
مزك
نقل
يؤد
أنثى
رقب
وطء
قدر
بلل
نفع
وبالعتقاء
سحى
كنقص
فبع
قتلو
بدر
صبو
همل
لزم
سحر
زعم
للذ
ميد
ولة
حلت
وجد
عمر
فتح
إبقائ
شرك
ظهر
استلقائه
قطع
به
طلق
جمر
قشف
حيط
بحط
حجب
بده
ذبح
صفق
فرق
اسح
غشء
قنه
حمل
علف
بلغ
دبر
رجف
نقد
بغض
ظنه
فبد
قرص
ناب
وضأ
فآي
رخص
دبغ
خدم
عيب
رعي
هجر
شرك
ورث
غلط
ردد
قول
كثر
طرد
شرط
وسن
شبل
كدر
ظلم
عمت
شخص
قسم
أنذر
سءل
صدق
تخذ
علم
ومطالبته
فعل
بلي
اكد
قدم
عدس
معو
قنء
خلط
قطع
بعض
شدة
جوس
فاشتريته
زعج
دين
رقق
يرد
زوج
قعد
عتبر
وصل
قصد
سرع
زلة
برأ
خال
ذكر
هضم
وبر
لقط
لعد
فعل
قصع
قوت
حقق
لدب
حدث
عين
ذئع
اته
فضف
ؤخرو
فكا
فشء
مسا
خلف
صرف
كمثيب
فاد
ثنت
سرع
شرط
وجه
كسلم
عمر
حلق
بصر
وأم
ؤدب
ثلث
عتق
غنم
نفا
هدة
عمم
تجز
شور
ترن
حتد
غلظ
فضل
عبر
ادل
كبدل
شهد
عجل
نجز
سمت
قتل
أجر
سلك
خلف
صخر
كره
وعد
قادم
حصى
عمم
يثب
قبل
حكة
فزع
بغر
حده
وسب
اسف
بقل
بقل
وكل
بانصرافه
فمن
عسر
تصر
وصر
شخص
ترك
سرى
بنس
حسب
مهل
فلس
لهم
لقء
يسم
صلح
تبن
عرج
طرق
علق
إحيائ
وبب
كقراء
مثاقيل
نظم
غسل
وضد
عذر
طعم
نبط
أصر
نصف
مواريث
طبرس
امت
منة
سرد
كثر
بعد
خصم
طبع
ألق
هدن
راض
خلة
طعم
اخة
نقض
نسك
وكل
قنى
صنف
بأم
أدل
ضعف
قدر
اجر
نسئ
وثن
صقل
حمة
ورض
دقق
صلح
أرسل
اصم
يهد
تبع
خصص
خفض
جئف
وقت
حمل
بصق
دره
لخر
حمد
سثن
وصف
كيلزم
أرباب
أعط
جرح
مرد
برع
شرف
فرض
دنو
خيل
نزع
رخي
يبن
فلف
ثمدخل
قبل
قعد
أردف
قدم
وشد
ستو
أقل
كدة
فرح
يضع
لمت
بأسطوانة
فرض
حرة
فسر
جعل
زطي
لتا
بمئ
عين
رشد
خلف
سيس
جدل
جاز
قرر
اجر
ثقل
يأت
نطف
بطل
لرب
جسم
ثرة
لحق
خنصر
ختن
تخلف
رغب
مضغ
شهر
ردء
أمر
خنق
جمع
نفت
قرش
عسكر
عدد
خلط
عرة
حكم
ارخ
يتم
أجر
زرنج
عدل
كرى
ابن
شبه
زير
حرس
فسر
نسج
لتز
صئر
بسط
صلح
لسف
وتر
وجب
نضح
ورم
بحر
اوف
حكم
دعي
يرق
جلس
نصب
كرء
بأن
طعو
إغفال
لذت
اتر
صنع
عده
تخف
بصر
درهم
خلك
رزجاهى
ركن
حضر
ضجع
رأس
يمن
نقض
واستغناؤه
حقق
قيس
ثنى
بسر
رجل
تمل
عجم
شعر
خضب
حلف
أضل
رفع
بصص
كتكريب
حلق
سجع
تبع
بلغ
كتب
حرث
ردي
بحي
عقب
ضعف
روح
صور
يرث
ثنى
نقل
أحد
هجء
لفق
بقر
جسد
سحم
عرض
بئع
وكز
حصى
لثت
وال
وكمساقاة
نون
خدع
صئل
عرض
يمل
ندت
شكى
لصق
شرك
امر
ومظ
اثب
وعظ
سوى
غرف
لقد
طلب
وثن
رأه
اضع
قطع
نكس
فزع
تعلق
بدأ
ثلث
ضرب
حضر
سبق
كقذف
زوج
لحق
يسق
عمل
تنب
ربه
فئن
خشع
جوز
قيد
منع
عصي
نجس
لحق
فقت
رتقاء
تصف
نصب
حطم
نفع
قضى
لوط
حس
بنت
كلم
صبء
يته
شهد
نحت
بتل
ورد
نفع
كالقتب
صلي
نبه
ازم
ترس
فالمقدار
كرب
خبس
حصر
قطر
كدح
قتل
رسل
نزح
اخر
تعل
وجب
عقل
عمن
انث
طئل
شعب
أسلف
حوص
تجز
عصم
حبس
ثني
حدث
طرف
خبث
نرد
لانتقاضه
كرث
جور
سفر
قرن
قوارير
صلح
خدم
وأم
وبل
شعراء
فاق
همة
حسب
رجح
كنس
طرح
عمل
نهي
خفف
شفع
جدد
لذب
غير
يبن
خشة
قلل
عجز
نسء
الق
هبر
وحد
سعد
لذر
فمه
سلط
لقي
غيب
خرع
فدي
عتق
صبغ
حرر
كمنقول
لذر
تتر
ستر
تقبل
يشم
نفق
تصل
حصر
هدؤ
صحب
تقص
حرز
ضعف
ياب
استحلافه
عبر
سؤر
بأن
يصد
كغسل
وإل
وبخ
علم
وهب
غطة
كشراء
شجع
عقد
تحد
وبأ
ثيب
تبع
طوف
عثر
قسي
ضحي
فحى
أعد
فقء
فسد
عكف
يحب
صفن
اهل
عجن
فقل
ثمن
نزع
حلب
سهل
وحه
لمساواته
لمس
رجع
حلي
خدع
فرض
جنس
استقباله
لبن
سفر
وأحاديثه
بانتهائه
يبح
قسط
جلد
ركب
تجب
لزم
عور
فكه
جنى
سضح
حجر
أظهر
ردة
فسخ
بعض
لحل
قلب
سهل
بعد
محل
فيئ
خدر
إدو
عجل
ئنف
سأل
شهد
كمش
وقد
فتم
سلم
سمة
جسد
عدن
رفع
إبريسم
رئح
حوه
يدم
ورآ
تتر
بدئ
زول
قوا
رمح
زبر
فأر
حمل
اثن
فعل
قبع
اخت
وطن
أصبح
يشر
نسل
بشش
غلط
نعق
وعب
فرض
عمل
أخر
حرق
ستر
قصع
حسب
عمم
لرب
قصص
كذب
صدع
حرك
حجر
رفف
حرس
برك
أطعم
وكل
عان
شفع
يضم
سكك
غفر
غية
يمم
حصد
شفع
قلع
علم
حكم
عبد
جوز
لظن
رجع
وجف
نفي
نمي
ضحا
ثوب
صنع
ركب
طلق
نفخ
اله
ونص
يقر
نزل
غرض
جزم
غمم
بوه
بخز
يقت
جري
سقل
رمة
قذف
جأى
حرم
خصص
بشر
اخذ
وضح
خير
نفع
ترك
لمس
عين
عين
عظم
ضرر
وأق
جرب
عني
حجز
طهر
يقض
قتل
شرط
تجء
سلم
سلم
طرح
إسماع
اخه
رخص
مضم
زرع
خر
ولد
فلس
حوء
سوس
بخب
بلل
قرض
وسط
وفء
هتك
بقر
حزم
رسل
ذبح
تمتع
ميس
قذف
كخراج
امك
تطب
نحر
بغب
هجر
قرع
خضر
برد
عرض
امم
ضمن
ندر
كفأ
جهد
وظف
ذهب
امم
قمص
رشة
قبل
علم
عقل
جيب
وشك
وتش
شأن
قطع
خلل
حمل
زيدو
يقع
ولد
كجمع
فرع
لغم
جنح
نصر
إطلاق
إدلاء
جار
شئع
ؤخر
تعن
روق
صلح
فرح
رأن
بكء
كلز
يشتريانه
عدس
بطل
ظهر
ينو
عمر
صور
فرخ
حال
صدق
رخص
نقس
مشر
حلت
تول
سلب
لزم
ورج
جرح
بشر
ارق
حده
جلس
عشر
دلة
نهج
رحى
طبق
سرق
زين
حسب
حنط
صلح
ياه
حمل
ترتب
أخرج
وجز
حذر
قذف
كقبل
أنفذ
سمع
يفت
خلج
يكو
انع
يمر
زمر
نقه
بدت
فقض
عنف
طرق
ثيب
جهل
سجس
فللمصالح
نكب
شهر
كفجل
غرف
قبل
سيئ
كآدم
طرح
شغل
كلل
فسد
شرط
جرب
حرم
بعث
جمع
ؤمل
عظم
حدث
باح
فسل
وئت
فتح
حتم
قيم
دلك
حاز
علل
خير
غير
زنت
كرو
خلف
خلط
شدد
قلل
فصل
لمس
يسر
اثن
عضد
شرع
كيد
ظهر
تبع
مدي
خبر
افن
نكر
غرز
قتر
كبر
أبو
اطب
شهت
فجل
لصص
ظار
زئل
فقد
جبر
أنعام
ومت
ينف
ذهب
بخف
نقل
لبس
رأة
أبطل
ثمر
فجا
اجب
كتم
طلب
حرب
جزه
لشر
قرص
خرش
حرس
عزب
سيل
حلل
علم
يقع
شاء
مهم
شوش
بيع
ساط
حمد
عمي
فرز
كلبس
ضرة
جيئ
غرس
وفد
حلل
نقض
ضمر
مشو
اتق
مرض
شتم
تحر
تمس
فين
إخلاص
وثق
ذكر
فرع
أحكام
دولاب
سدس
عرف
وبإسناده
وغد
ضعفاء
دلل
بهج
استيعابه
خصم
سفر
نخل
وحض
ذرع
مزق
نقل
ردء
جرت
نجس
حرق
شتر
غنم
مكن
ابن
بصن
لفق
كتب
منع
نزع
وقف
ذتي
قلد
لزج
يقل
راد
رغب
ريض
عمم
أشب
علق
كشف
فوج
وبر
كدم
ورد
خصؤ
مشي
جحد
نئم
يلق
دخر
تلش
طيل
ثقت
تعن
كين
شمخ
ذكي
أجد
كذت
خدر
بلد
فضة
يصم
وهن
بدأ
ضيع
شرح
وبالذراع
عقد
وخر
جزء
ريح
زرى
يعد
فالاستدلال
إشر
نتج
باعتباره
وقف
صدق
ثني
لعن
اسن
هتد
كلثوم
واتر
كضم
فالواحدة
فلج
جفة
افد
ضمن
يضر
نصف
صلة
علم
خلي
سقط
كسب
نقص
هرب
ركع
توق
نظر
نسي
جزي
عظم
عقب
نثر
صمت
عدل
ككل
وسس
لئك
أهريق
حصا
سحق
قوم
سدد
ربع
يثب
طلق
عظم
كثر
جيش
ينل
ونت
وبر
تفت
طسة
بنت
شلل
بجي
صارف
رمي
نسج
فضل
فلذ
تكة
نار
تشم
دمع
نزل
يغث
ماد
ثمن
قصب
شرف
عوم
ضمض
قطة
تفضل
ككب
رقق
خضر
سهل
بعن
مره
وسر
ثعلب
ذكت
رفع
خيط
يرو
خرج
قطع
سيئ
فتق
نفع
ووه
رمض
قبط
لغد
يصؤ
قنزبور
رشد
تمر
تنو
منع
دخل
فتت
حيج
جفف
سأل
صلح
فضل
عاق
قئل
آدم
شمل
بلغ
حسب
ذكر
يسر
دلس
مزامير
شري
حلة
ابع
رقب
اوث
سحه
سكت
شرب
بره
دمغ
زهد
خلو
شرة
أجر
هنا
قبض
ركب
كاح
حظظ
وشك
أهل
الز
حرر
لزج
ضبط
صحح
أيقظ
تسع
ولموطوءة
وغد
نم
كبن
كسب
ومتلاحمة
يقظ
يعو
قيح
لغو
وقد
يمل
شرى
سحب
لقم
نفع
شفق
سكن
جزئ
كتحلل
أوضح
طلب
لغر
كتب
جواميس
الب
بطل
صلح
وته
يغن
نهي
فسخ
لقح
كثر
كنتم
صفر
تلف
تفت
هميسع
يتج
فصل
خيل
كقنو
لزم
بكم
تتز
تصب
يقل
حسب
سؤر
جرى
كسر
صعد
برز
ولا
كلي
حقق
يعط
عمد
خوفو
تفر
تعر
هنت
شفع
لحظ
زيد
وبع
وجب
تعدد
نسخ
وصل
فصل
لبس
حسب
ظلم
حفظ
ونس
صفت
فضل
ثرد
نعك
كتم
علم
ففل
حئز
فتن
فرق
بان
خلف
عقب
فالموهوم
ارب
موم
لخر
قضي
قتل
قتل
قبقب
حملو
كتب
جوب
كبع
خبز
ترتب
غسل
عرض
كانتقاله
لسو
باث
حشي
علم
فدا
سبل
سمع
نهر
نفذ
هدي
بدر
قدر
درس
حبل
عدو
سظل
صفراو
كره
دبغ
ندي
اضي
فرق
لفا
سحب
آزر
اكف
مخت
نتج
حفظ
سحت
معي
امن
قونو
حبس
ؤمن
خفف
نهر
فرخ
وكل
هيع
وبت
وصل
قبل
أخذ
عبس
يقت
وبع
الد
الك
كتب
لمذ
قول
فاجتمعتا
حنء
كرخ
قبل
نبع
وزج
كشف
مكافيف
عري
كسر
شتر
حصل
يقض
وتز
وره
همش
حرر
غصب
وصف
نسب
ولا
عكل
إرد
شمم
ظهر
دعوى
وصد
حرز
كمتجاذب
وظب
قطر
جبى
غرم
غمز
ذبحو
قبل
كعم
نكح
اسك
تخر
ودع
نطق
بذم
فتض
يبس
فطن
مرج
تتارخانية
عشر
أجر
فسق
ارس
جند
غيل
قبل
نجس
ترد
حدث
شبه
كأجنب
تحدث
خدم
كاس
عرض
عقد
وها
كذل
قرب
كتب
عبد
اري
تصف
أنى
عمم
لحل
خرج
ودع
لشق
سحب
وسط
وبس
ذعر
دمل
قعد
عمل
وباضطراب
صلح
معاملو
فطم
ربح
ؤبد
غنم
عرض
تعسر
غرر
ابء
صغر
فضل
طبق
عرض
قام
حضن
فمض
عتق
نسب
نقل
نعل
وعم
رجل
بنت
إصلاح
لعن
لذم
تقرح
غلب
كحل
فنر
خصي
فطر
تقد
نزل
دلل
أفسد
يثق
شرق
ورث
ليل
مثل
قرر
خرس
هزم
شحح
قئم
أدب
شمعل
فعل
أمل
عد
ربع
خمر
فوت
قرض
رجع
وزر
أصبع
ضرر
تبن
ضمر
طرف
أخذ
حقق
أقرأ
ألو
حلل
كغصب
أمر
رسل
خلف
نيط
دلس
قضت
ترث
صحح
صلق
كفأ
طلق
خسف
ورد
وضح
نشز
رقق
تبرع
حجج
حئض
قلش
شمتو
خزم
لي
خمس
عطؤ
بعا
ورؤ
سحق
يغب
أحز
كنى
نعم
كتب
جمل
الغ
خرس
غرقى
نجس
نسل
ثقب
لزن
عزل
سلم
رأت
بذل
يتم
نهء
ضرب
وقد
رتض
عمر
نقل
صبع
فيع
خصص
كلفو
هري
سبر
ضمن
نسب
طرد
عمم
يخب
غصب
إعجام
لأس
كوجد
قصد
يضم
نفض
كير
نفذ
غرم
سقط
كفهم
طعم
دلل
عجز
فسق
ابء
فتر
ليس
فيتناوله
ولث
أمر
جمل
يصف
سلط
اخذ
غسل
يأس
درج
جمل
رفع
خرس
تقى
عمم
بلد
شري
جمع
حول
جدد
جمع
ختف
جيب
تقد
صندل
رحب
ملت
يقن
نبئ
تقمص
فاء
صحب
نجد
شبه
طعمو
حلل
وري
بضع
عبي
حنة
همم
يستنصرون
أذن
إنفاق
بلع
نزل
شدة
حيو
جعل
قسو
خبء
فئد
أدء
فالتبدئة
لقد
افت
شرط
خلل
رفق
قبر
نهك
صفى
منو
علم
إطلاع
نهر
ورث
عرج
اشد
فكالإراقة
رحل
قضي
صبع
رتب
بقئ
تعه
دكر
اعذ
جدر
غلظ
عين
أصل
ذهل
يسر
كتم
ربع
عسكر
جذم
حلا
طوس
اخذ
غيث
يدل
بنع
طعو
حبة
رية
قرب
ورم
أحد
حمل
شبه
