فإذ
جيء
يجل
خلف
سحل
فرغ
نشأ
حصل
وصف
حول
يجر
بصر
حطب
نزل
حيا
زجر
بخر
عسر
عرض
فسر
ساق
نول
غرس
يتم
عشر
بسد
جسم
ضام
الب
طهر
فرض
اول
فرز
نفذ
حصد
بعث
أخذ
فئد
لدم
إفد
فرغ
تخذ
تبع
فلس
فرق
عدل
وائ
كسة
يمو
خبر
قضة
لبل
كلم
خمس
لنت
إطعام
حزب
زجر
أحدث
ا
دفع
جهد
صلح
ؤثر
غزو
بأم
إثم
الد
جمع
فرد
تبأ
جلس
قطع
كنم
أضف
بتل
جهر
خلع
كمعتق
يصء
عرف
صغر
حقق
فتح
دخن
غرس
قضع
عدل
حفر
وصف
غار
فسر
أقض
زبر
وجب
ردد
زكي
خلط
دمع
سلم
خرو
وكر
عرض
عيد
حذف
وضح
ومقابلته
نفذ
فزد
وأض
أثر
ضيع
غلب
وزر
أكبر
يمض
طلع
دين
في
جمع
كلم
يضم
جنب
متق
رتد
كفأ
انث
اكل
عجل
وتع
رقق
شرء
لغئ
فيش
عرة
وفي
قتب
وزج
برز
حقا
نول
حرب
وشب
فهه
بدر
عدم
ئجر
بضم
ورث
كمل
خفر
غضب
اخي
سحب
تبر
قبر
ستر
عاق
رطل
نقص
تصل
سجد
كثر
زركش
علمو
جمع
فسخ
أدئ
نقع
شهد
كرضاع
مشي
ضرس
عمر
إطلاق
عمر
قوت
لصق
حتط
يدن
ورى
نخع
قضم
حسب
وخص
وقف
بثب
خبث
ترد
قىء
يتر
نقص
جنب
بدر
كلف
لأت
خدش
أحسب
سجد
دعي
نهى
حجر
ضمنو
أوجب
جنب
تؤذ
ؤده
دين
ماء
كحلق
يلع
قرف
خطئ
كفرج
يتو
إعر
بنت
أقوال
تصل
واث
دام
سحر
وبص
جوب
نسي
فضل
سلك
ندا
كاختصاص
صدق
وأق
حرم
أكف
غدى
مدر
يضع
قصد
اعط
إعلام
نفض
عرف
همم
يمن
فأت
كره
فخذ
باشتغاله
ذكر
سحب
طلب
قرع
تيم
نقص
عذب
شبع
حجو
بتر
غنك
بعض
رمي
درج
بشر
مثل
صغر
لعب
خنازير
كول
ثلث
غلى
اكل
رأت
قصر
يقن
حرر
كيف
فصد
كمستعير
غرانيق
قبل
لمس
فسق
تغل
درك
تأصل
قتد
عشه
تقم
تاب
أمل
نفل
فءل
رفق
فكك
ثمر
جندر
قبل
ؤنت
طمع
شيزر
آذى
لبس
بنت
جرت
فلح
فرخ
زلزل
يؤد
فضل
نشق
وقف
لقن
شعر
كلم
سمن
عاض
تثق
لكه
رحم
شرب
سنر
سطر
رشد
صحة
شهد
فضء
غدى
كفت
ثمر
طبب
ثلث
يره
تقؤ
فعل
كرى
فرس
وله
عيب
مكن
ورث
لمل
عيب
دوم
ودع
لاستئلاف
غنى
يمن
درع
صحب
يتة
قذر
طلق
نظر
صحب
أنف
قدر
قضي
وخف
لزم
هضم
تاع
قطع
بسر
شحه
فضل
تبح
تجد
ليل
يفد
ورد
نهج
جمل
غرف
ألف
لحم
فالموهوب
يطؤ
علم
زبد
صبح
أدر
حين
تطب
كسح
ينن
تقد
بخل
انم
نكر
قفل
كسب
جزت
كنطق
شرى
شحا
لحم
باك
أحصر
ارة
طهر
زال
عقد
وحد
نيت
درأ
أنكر
عرف
وزم
ممي
أنكر
فده
يكر
فرض
نرى
حكى
قال
فئد
نسو
كسب
تصب
شيخ
أعز
عقب
يأن
زكي
تعدد
كرء
حول
ذنب
تأذ
صطناع
عوقب
طبر
فاستحيضت
تلصص
نقض
نكح
جلل
تنفل
أخبر
ثبت
قسم
كلح
ستح
ندق
جيم
أتثب
كزواج
كذب
وكن
صلب
أنقر
جعل
بحر
كجعل
قربى
تلق
حطب
حرز
لحث
تحر
وصه
ويكتبونه
كدر
نبذ
افد
مت
عرض
حضر
تهئ
بقر
ورض
درهم
فقض
جلس
بري
قال
وجب
حلم
عمر
كسب
تبت
كخطيب
عمم
بدل
تبا
تجب
ينو
عشر
كسح
ثيب
قوت
تسبب
وبد
بلغ
عنى
زوج
صهر
وزي
اقل
قتر
فرع
رسخ
ورا
فلن
بقا
جري
ردو
شتب
قطع
خقا
علق
عرق
دخل
فدة
قصر
وأف
جني
أعط
خبر
غلب
غوغاؤ
قضي
قسم
حينئذ
سوك
شخص
رقو
ئون
يرد
تعل
كخنق
خيب
وطل
كذب
جلد
وبر
بيت
تخذ
عطل
اخر
سفل
فاء
ينف
غرب
رحل
عسف
بعو
ملء
شقن
مدم
وانتسابه
إشراف
عللو
خلط
كدر
لمس
أشجار
خطأ
صنع
لرق
لقل
سند
سنت
طوب
وبانتصاره
صرف
فبالضرورة
خلف
اتك
باستيلاده
مسح
ثرة
يهد
كشف
رشد
زاد
ستن
لهء
سرد
فرض
شعب
اغد
فرس
عومل
طعم
حبه
طلب
ومز
بصت
زرع
ربة
حلل
نمل
حمى
جهر
ويش
عرف
شكي
ببل
اصل
عقل
أصل
الة
قرا
يزل
بدن
تضم
وجد
حلف
كانتفاعه
حوز
كيل
ينم
فرد
سبق
ادن
لزج
رمة
ملق
نضم
وزع
نعط
قفل
لسف
وجئ
الي
جوس
ويز
سلط
ولاستحقاق
نسك
ابن
وثم
يقر
تضم
طلق
تكلم
تزر
مرأ
راو
حضر
عهد
نظر
عاد
وزج
فذت
الي
عهد
برذ
للب
وبالهلاك
كطرف
بغض
ونس
ريب
قطع
عير
ضمض
آخر
وسس
قبل
عاطف
قرن
ضيع
عجل
أوضح
سلع
وده
وضع
سحر
بلن
بذر
سقل
جمع
عدو
وطق
لائ
وسل
كآة
وقف
عبر
صلو
أفشو
غسل
عيا
جنس
ختل
ذهل
جرى
ربع
كرر
قبح
حمض
لأد
حصل
دفو
كبر
كعمل
إبق
ساا
ومع
ولع
اصل
جهد
طلق
قسم
يجء
نفذ
لزم
شرط
أولاد
زمل
فرق
عمق
كإرضاع
برأ
قيس
أخذ
سهم
ضرب
طوي
استانبول
زدد
زوج
رسل
همش
عبه
أصب
وبب
ابو
نظر
كتم
كاء
علل
فرد
شرط
دعو
عرس
إعسار
فرع
قمر
لأم
سبب
قدمو
كنى
علي
قبر
كغلط
فرز
وضع
حرق
فاستهلكته
عقب
تمر
فأت
ملأ
يسء
لأي
صاب
بقي
خلع
أمر
سمي
وبع
يحل
حدم
سنن
انن
رشء
كفخر
بسط
دار
سلح
ورع
ئنف
يرث
ايد
عمد
عسب
ضبط
حكم
أدخل
يصم
لكة
وزك
مئه
رجع
طوف
أجر
تزر
كنس
تحص
دلل
قسط
أصدق
واستحداث
اخر
نكر
وعف
خبء
نهل
تغذ
جزء
منع
فنض
وضع
عظم
سدر
يقو
قهء
تحز
عمل
خرب
يصد
طرح
بمع
تبع
اصل
للش
وطر
جرر
شهت
حلق
هرب
امر
عقد
يطل
عجف
جهد
زان
اهد
بذل
تسع
يعط
سوغ
يعض
عقب
نصب
رشد
رخص
بنو
كتب
سيئ
عني
بعز
تخذ
وجب
نيء
امر
لحق
نفت
طبق
رضع
أشداق
تسو
أكل
يلق
طاع
خبر
جمع
هزل
ذمة
حتو
يمن
أصعد
عطف
كمل
ووف
ضمن
شال
فسق
زلت
عوض
فضل
ضطر
دوء
درة
فيف
زرع
بته
قلقل
ضلع
لبد
رقب
صقلب
طلة
زمزم
حمل
خضر
شحث
قدس
فحل
لفف
بيا
عجز
دمي
كفل
ذهب
وزن
كفل
بها
حبر
عقد
وجه
تحل
زحم
سمم
شمل
يصل
يمد
قلب
مذي
وصر
حصد
لقى
شوك
حصر
عطك
صحا
جرد
حرر
حمل
حيز
بزر
لطم
عان
حظر
سمو
فقد
حذي
فرز
حرر
يؤم
يمم
فشد
صنع
مزح
فذة
عبد
منى
حلب
انف
فرج
خزع
ؤثر
يخط
حاج
ايم
سبق
ظنه
قرب
ؤخر
قري
زئل
عقب
صفة
شقء
عبد
فعل
وتب
ركع
جرح
سدن
طير
خار
طرق
ادر
ينم
مرو
نوء
يمم
نجس
ذفف
سدد
طئف
نصح
اتر
طهم
دور
فرد
ظبء
ريض
جرن
عفو
نقص
أبرأ
بلغ
دوى
نفى
علق
كقدوم
حئج
يحج
بعو
بثب
لنص
غلظ
ؤثر
إلصاق
نقد
لجد
نظر
ككي
خلل
يسد
جبر
بان
ستح
ضيق
جوب
سلم
غئب
إزئ
يلق
عنك
وهب
ببد
نوق
دفع
شرق
كتم
صدف
مصل
افت
اسر
فزد
تسع
هدم
صغر
يضع
يزر
نور
ثلث
دخل
يلد
وصل
سوغ
غرس
دأب
أولج
خبر
اجر
وعد
نقض
ثقف
شير
ويج
سلس
ضحا
وباعتبار
بعت
عتق
فسق
خير
خشن
بحف
رأة
ولع
أقسم
هدي
راع
تصف
طهر
تهأ
نعي
منع
تسو
يضح
ضمن
خطب
فرج
عبر
حصن
تبع
ثخي
رحب
رجل
عشر
بأل
ومل
ظلم
نسم
فقل
هتز
خدج
قضا
شتر
قتل
قدس
خفف
خذو
طبق
تجز
تخر
لسف
صرح
لما
صئب
نؤم
ولى
حصت
كعشر
عصب
جرح
ملء
حلل
خلطاء
علم
فقو
نعل
شرقى
حلل
ريم
رشد
وهب
فقد
ورع
قتل
هون
مال
حلم
مفو
وقف
حكم
تجب
قود
دمع
قدم
ذكر
رتد
شتم
نبت
تعلم
حرب
لحا
ألف
مكر
بقط
أخذ
ترف
فهل
أبق
إزر
كذب
جحد
يجز
ركب
منع
رغم
خلف
تؤد
حدث
علمو
كلم
شبع
حلل
حفر
سرق
صبر
وضم
شهد
لحد
طيق
حتر
بصت
شفع
أثب
حن
لقط
ثبت
وهب
أمرنى
بطن
قهق
وصت
مسم
شغل
لشك
قتل
فدد
صدق
يجر
هار
جئي
سنه
فرج
رود
كبن
لازم
يفو
وجه
نزل
خبز
انس
جوب
يشر
ضعف
حصر
لفه
حسب
بلس
جنن
غلق
قلب
فسق
ضرر
كدى
يصف
حلق
يجب
طيب
ولك
كتب
شئع
فضل
حقق
لبس
كرء
وجب
ضرر
ينه
نكس
ربب
ولي
صدق
قرع
وبالإسلام
سرد
كثد
جحر
فقر
علق
رتب
وبت
أخذ
دعة
حوص
نئب
شرك
خصر
صرح
ينو
حرز
قصد
زير
إبرائ
هجر
سدس
حبب
برر
وأم
اتي
قيم
خلف
نسب
ألف
امك
مرت
لعب
إدخال
خبل
كضبط
غدو
خبر
وطئ
خوطب
فتح
وكل
هدد
وعب
نيب
زكو
هزل
وعب
مهل
نقح
قطرب
هشم
واشتغاله
مسح
وصب
وقف
منع
زعم
عزر
خصص
ؤجر
بسا
اصل
ارز
عاد
ثنى
نفس
صدق
حشو
فكالسباحة
زمن
مار
لصب
صمت
ثنى
روي
فدن
أستاذ
زني
وفق
قضء
حفر
ضفر
ختن
رزؤ
عطء
تصف
حصباء
حلق
كلف
جهد
لكم
تمت
نفس
كبصل
بحث
حدن
نفس
فرض
لمل
قضت
بدل
فيز
مسر
حمر
فمن
نثق
ايك
خلة
يمل
رسل
شري
خلفاء
وزو
بيض
حذر
رمل
وزف
بيع
ويص
صدف
انو
شهر
يفع
خسر
أنزل
ورث
بدل
فعل
رغب
بعد
صدهم
حلق
فصك
اثل
ابت
رعى
جذب
وببطلانه
قرء
قنع
حدد
كعض
عقل
أجزأ
ألم
حتز
نحر
بئع
وكل
ريب
ارش
تحصل
غاب
رطب
اهل
ختيانى
جد
رقد
شرا
هار
ضرب
عين
ضحك
مرض
عرض
علم
عقد
خطئ
خرج
تدر
رجف
سلط
ربص
طغو
لسك
سبل
ترك
فزج
إبراؤ
دعي
دلل
جعلو
أعلج
لشك
آكل
صلح
كتحس
رسل
عبد
قلب
وطأ
قمص
صومع
تلف
مسك
بضع
جهد
رقد
جزأ
فلت
خلق
سبي
غلب
اثم
حلل
ضمر
سند
كمل
جلس
زيد
بدر
يعي
ؤجل
وصح
تصل
غدر
ذكر
غطى
أبطح
نظم
وصم
صقل
وين
نازع
ترقب
لقب
تعب
سقط
لذى
هرو
أجر
حلم
وحل
كلإ
طرق
قضي
دعي
كبعد
يسى
كلم
زني
شرط
خضب
حئز
ؤلؤ
لقء
ردف
ننس
محف
تقض
خدر
فرش
حكم
نفع
تفد
ظهر
وكج
تبع
دعت
اثن
حاء
هله
حكت
فقو
دلو
عصم
شرف
شبه
بلد
وفق
عقب
بلع
زلت
ؤثر
رحا
يدف
ولد
تضء
خضر
صرم
كضم
ملع
زاغ
لأم
ودع
قصد
خبز
صحو
ذكر
ضطرب
كتب
فأه
جرح
سيد
عره
قبل
قبض
بعث
جلج
ببل
صدر
قيم
أخس
حنت
لقف
ونه
كبر
حنتم
خلع
لزم
بلل
ربع
صدق
فطر
فضل
ولد
لمس
يذر
إيجاد
دبر
قبح
مكا
سند
مرأ
فرو
ألبس
أسند
علي
فأد
ردهم
واستبعده
قرء
طعم
وسط
حدث
غطء
حذف
محص
توسط
حلفو
لملازمته
عرة
قدم
حس
ربي
يرع
فعل
ورج
تصف
وأف
وبن
لعر
قرع
ينف
كلف
نشط
رغب
نبذ
ودع
خمر
بصر
قلد
تابع
خواتيم
سقى
بنة
بول
وطل
يفد
ودي
نكل
وصف
تحر
تقو
قسم
غرف
يقه
عجب
نسب
كلم
وصا
بعر
بدل
ترك
خبر
فسخ
وقع
لذن
ابء
ختل
محب
نعم
تلي
عطك
لبب
قنبل
محل
وره
أمم
نمل
بست
فسق
سئل
ظنن
غنم
قتل
خدم
امت
كرى
قبض
جوز
سخء
لحم
حمل
خبر
صور
حلف
خرج
رشد
موص
غضب
دعى
ظلم
رهن
عجر
ووز
روي
نضح
ابع
سشق
بجر
خيط
عزل
طول
تفط
يمن
عرفاء
زمن
ظلم
عذب
سعف
اسم
كتف
اهد
فاجتمعتا
امة
نصر
بغل
ألف
دلل
ذبح
شجر
نفي
غفر
ابي
صيغ
لزم
نهي
اجل
قدر
نصب
نكل
باح
اكر
حمد
غسل
خشة
دوم
كم
طهر
لأخ
غرر
تبع
قبض
وإل
جدس
سمن
زبل
فحز
غئط
نتج
خرج
إبهام
قطع
خلف
جار
عبدو
سفل
عجب
امل
سلط
جلء
يضم
سبب
أينق
خلي
زمن
عطف
نحل
عرض
غرا
تشح
ستر
برث
وصي
لحل
شمل
ذكر
جوع
بذل
قحط
قرء
حينئذ
حبب
جوس
جلل
زدت
ماز
نفع
عاطف
بلى
سعى
سرى
ستث
تنجس
سود
بغب
ثني
رعى
قرح
داس
غرز
يصح
ساف
طهر
خيبر
يحم
جهت
ريب
خيط
شفع
عزب
قرب
سحق
سيج
يتس
حدث
علا
حبس
لئم
وقف
وتر
نسخ
إطعام
فهر
شرط
ملء
كسب
فكن
سبه
فرض
بذر
نكل
رمة
ونب
قبض
غدو
وعي
نقض
فأد
حنط
فرد
وقف
فجل
لمت
دنانير
جبر
باق
أتو
جوز
برد
عبر
تصغ
أمر
صحراء
اثب
تمز
يول
ظهر
وهم
ميت
ضهي
تصر
طلق
عسف
يقم
بحث
يدو
حدر
خرج
أمر
تبن
كسب
نزع
شهد
نحو
كعن
غرض
جنى
هرب
تاع
غرب
فصل
أسف
فرد
زحم
عطو
بست
ظهر
سرت
رضه
قبل
تأى
كلم
شكل
فذم
جنب
قلح
تبر
فرق
عرض
ثوب
حقر
تمس
فضل
ونف
لفل
ضعو
تعلم
فغر
فئت
لزم
عبر
فئت
كتف
خرج
حشر
فرق
جحد
صدق
سمه
اقم
حمم
لحق
عري
تكل
تأخر
أخر
رقى
بقس
إهل
غضض
حقن
عمد
قيم
حيي
تخف
شهد
لعق
بده
بزغ
ضحي
صيدل
يعز
رصص
جمع
هدي
ذبح
طول
فوت
كيم
أقرو
كان
حلب
ترف
هرش
قدماء
نزو
كئن
رأم
قيد
بؤس
جرب
غسل
كمفقود
اثب
ذنب
دلل
فقء
تسع
وكل
انث
عمل
حذق
نسب
تثب
شهر
وكل
عطي
وأن
احب
حلل
تحش
خلي
حنء
لزم
كشف
وكل
حكر
ميت
رشد
صوم
طلق
وطؤ
درس
نبذ
زيل
ضيفو
فجل
ابي
جذف
كتم
فرد
لطخ
بتل
أرسل
غسل
تلف
رتب
عمد
يحر
ولد
اسد
ورم
فزج
فتى
صدق
ذبح
غرق
رقب
فرق
استئنافه
اعا
مصح
لاح
ضيه
دمك
غبش
بمد
بفك
كترب
فسخ
وقد
ودع
ظافير
غصب
صرف
علج
سدس
فكر
جزع
فرس
نوب
هتك
صئل
طبب
ببل
ظمآ
بظن
وسد
أكرم
فيم
فسد
وبد
تمر
امن
صبا
خدم
فتل
امر
عنو
ثبت
هرم
تذل
ساا
وشب
ألأ
قدم
هجت
صرف
نصف
كخلد
لقم
باستلحاق
فلم
لزم
لذة
تبع
ضرر
دهليز
علل
غرق
غرم
أشب
بسط
حفظ
رأي
حسس
بات
قرب
طهر
اعب
شتد
شرب
هين
وجد
حفز
نجم
بدر
اوا
خير
زوج
أنفس
وله
قدم
حرف
خلف
يحس
حجم
موت
فصل
لقو
سفل
إعتاق
خلف
جبر
فوط
فعل
وسق
قصب
أرضى
فلص
بأل
خلص
جدت
أمض
شار
ؤذن
حكم
نطق
أثقل
يزد
فده
يسد
خصر
صيقل
فسخ
رجي
تحد
زمل
لحل
بأل
قفز
مصر
لحظ
فلم
فلل
حفر
هلل
عبد
حجر
ولمبادرة
سقي
خمس
كلبس
فصح
أجب
ذبح
حسد
أوصاف
ليل
غني
ذتي
كلب
صدر
ذكر
كنزع
حسل
أجل
نغض
غصب
ايس
وفي
جزئ
طحطاو
كره
يمر
غلة
ضجع
تزد
لحظ
يصل
كبد
آتو
غرماؤ
كادعائ
روق
يغد
حذر
سبب
سلح
ولد
برد
تشش
سبع
بتج
أعط
ثوب
خطر
حرم
حسب
يطر
صفق
كبر
فاض
كرر
علج
ولد
عث
يبس
تصر
شرى
وقع
أردف
سدس
نكن
عقل
جمع
غلم
دبر
لاستوائه
وثن
برب
ودي
تهم
خلل
جزف
بشر
رهن
كلم
أحس
عبد
وسع
دنو
تمن
خنق
ينل
حفظ
خلد
رمي
إدلاء
فسى
قيم
ومعاقدته
لصم
ظفر
يبق
كأكل
أسقط
رجع
فجف
صلع
ناد
وبك
فقة
خشي
بلغ
هشم
فقه
زاد
عمة
تخر
كرر
حثا
أنى
خصر
لبس
ابه
شهر
نصر
ورث
نفق
وثم
سخط
شهد
جبر
حرف
سلم
فرش
تجل
كفا
اجد
خير
إيلاء
خرص
عمر
سرو
ضرت
يضق
ظهر
قدم
حلى
ومب
حزم
عنة
حلي
دفع
طبخ
حمد
وصف
حصا
لشم
ؤمر
اكر
عيه
كبئر
مدد
شرر
لبن
ليت
قبل
أدر
لقن
ورش
كفهد
ذهب
حمل
يزد
قرء
سيس
رتب
سوس
وكل
نقل
وسن
زكة
حزم
حقت
ضاف
وبع
قرض
عرض
ولتقاتلنه
بمل
قبض
لذة
كبة
ستو
حره
فإم
وشط
فكف
بسط
سئل
خنساء
فئد
هجر
رجئ
ورع
شرى
خلص
سلم
كبر
فمن
شهق
جلد
أجل
أسبق
بصر
عدو
يزد
سلم
رو
بشب
فالمنصوص
نضد
لاشتراكه
كفر
إحرام
وضح
وضع
فضل
اجس
وزج
إكر
شعر
خصر
توخ
طبق
كدر
مغن
لقم
رئس
برض
غلب
وتل
وقس
غرب
ضرب
أذى
ينو
عرق
نفع
تتم
حوة
قعد
شكل
كمل
عذب
شار
كسر
فقل
ولد
خبب
تسع
عرف
يتع
أمر
سلم
رحل
ببل
جرح
تصل
خلف
كتب
وسك
سمر
لسن
تمم
الة
نظف
ونب
نفس
قرؤ
وحل
يقف
بدئ
قرب
شرق
نمء
ريف
شحم
حرم
كتبيع
نظر
يصر
جري
جئح
اتا
جنب
قرب
مصر
بضح
رقم
لحل
برك
ظلة
جمل
شعب
فلب
حفر
ككذب
صرح
صدق
سظل
دبر
نزل
كذب
سرح
وحس
كفر
لغط
غفل
سكر
وحش
مآل
خوطب
سدت
لعي
ناء
دمي
وسد
ودد
همو
نصب
اتي
زعم
لانعدامه
تسد
لتم
قسم
دير
مؤم
نفق
نبذ
مسن
قيس
هون
طرق
عمر
سوك
وثن
زرع
كثر
قدم
طبر
نيت
صنف
شهر
تقل
قرع
فعل
اره
خلع
نزع
هجر
قات
اذل
صلح
يؤي
زدحم
رأي
ؤلم
دعى
ثال
صدر
كإقراء
قنب
صدف
دبك
مضم
ريح
فرط
قوة
وعل
كأذ
عدل
وضأ
نيت
عطو
كرجوع
غير
سوم
جبى
شدد
صير
قتد
كسر
شجة
شغر
حلل
رجح
شهد
لطم
تحم
موت
أجل
بنت
غلة
عنبر
أمم
حرم
أغط
لمو
ككفل
لرد
نعط
جهنم
هنئ
أرسل
مثل
ريق
عفو
حئج
إثم
كحل
صنع
مثل
فالتوافق
سبق
ضرب
ضرب
تهو
وصب
سجس
صنع
تحر
ربع
وكل
عشي
حزر
مزك
تقى
فتل
اضي
بأب
تحل
نقض
جدد
غلط
بنت
عجم
رفث
ترك
تلق
كسل
اطل
درئ
وأم
بني
فتر
شرع
هذن
عمل
عجل
نقص
بزر
ساب
كجمع
حرم
كرع
صبغ
يسق
جوعل
ببع
كثر
غطى
أهل
خلع
يخط
بنيسابور
طرطوش
صلو
سحق
عرض
مضر
ضحي
نجس
آخر
قيس
خير
عصر
تسلح
حكم
سكر
طلق
إسناد
تعلم
لصق
حول
ضل
نقص
صهر
نشر
نقل
ترفق
بعض
جوز
ولي
وعل
كرر
كيا
أصحاب
دخلو
حرب
خلق
صقر
خلف
جحد
كيل
صلا
سلم
مرآ
خطب
طلع
وطئ
جأش
رمل
حصن
فصل
فعم
مته
يفد
كسب
ستر
تقض
بدء
بشر
محط
كرى
عسر
ردد
خنا
حسب
تجز
خشب
إيس
علت
فسم
ندق
سجن
فري
طيل
مقر
قسم
قرأ
دبغ
غرمائ
حلف
اصل
تغط
ربد
قسم
ومر
كيف
صدق
لبد
فلت
غلظ
سكه
جمع
دفنو
ئجر
عتق
انخ
وكف
سعد
وقع
كذب
ريد
ويب
نسا
قرن
تبع
قرأ
عرق
جدر
نقل
فصل
كمت
عزت
برأ
سرب
قرض
جني
معء
حكم
ثرب
عجل
يوم
دلك
تكلف
كنعم
عرف
كبر
ومؤ
حدث
تمو
كذب
قول
بمل
صعر
ومن
فوه
جمع
صرح
فدف
يضم
سفط
يلغ
قرع
قدم
برأ
أنشد
ستغ
وبن
فيقتسمونه
سقي
علق
كلب
منجنيق
وحد
نكر
فقر
صيب
أحمل
حبش
طهر
رجو
مسر
كمل
تولد
بحة
فلم
مشط
لجئ
لسر
رحم
لحد
فاستعانه
قرف
فرك
الت
ضرر
رويشد
بثا
هول
قدر
تئب
أعطانى
ومق
حرم
لزل
بحج
جدر
تمج
خرج
مرأ
ركب
شار
خرج
نقص
كبد
جرب
لحب
قضي
دهم
خرج
يدو
لزم
عفف
عزل
صبع
خلف
عين
صور
دلك
وجد
عمت
ردا
حلف
رجل
سهل
وخل
نفر
وجو
سيج
رغث
شرط
فأن
حشي
دعو
جحد
غرض
ثلث
كتم
خرج
ساك
سود
ممك
أقم
امن
نظر
فعل
حصن
هم
إقم
حيل
خلع
اجر
خصص
لأن
ثخن
شقء
قمطر
طوف
نقل
خائ
عيب
قطع
خير
علم
وجع
أملى
يطع
صلو
اخة
احظ
أوعب
لقي
يسق
بضم
دري
رغب
جمع
تبع
وسد
نوب
شتر
شعب
جبر
بهذ
علم
أزواج
نوم
فرع
عمر
حلي
ضئع
نقب
لقي
دن
حال
رضع
حمي
عمل
فهذ
تجزئ
زعم
مناديل
الخ
يمم
يمل
يؤد
خدم
فسد
نفض
فرض
كقسم
فهم
جلس
ردد
قدرو
عشر
إبريق
لحل
أقبل
ليء
غبر
وال
لشح
حفظ
فرق
رضع
كرر
تعد
فالفريضة
بكء
اهة
ثمن
تغد
لشر
استخرجته
جزع
زيد
غطي
طبخ
تصل
ستم
إضف
نشر
ونف
جمع
نتج
الك
شرط
سقت
شان
صلح
قاد
اسر
غنم
صرح
فين
نمص
شرك
يلب
أقبل
جرء
فرز
نظر
طئع
ضرر
حضن
ذتا
أرسل
وكالمتيمم
امد
دود
فصل
زجر
اهت
يوم
واستيفاؤ
اذن
لأب
بدء
حصي
كموطوء
عمل
تحمل
وضح
نضر
ينف
وقف
عمد
قطع
وأد
وقع
خمس
احب
خصم
أنفس
ضرر
ختص
الف
حلل
ندر
عكف
علك
وجر
وجه
ومه
كجر
بدئ
قطط
يرد
وبالسهام
بقل
همل
بجر
طفح
وكل
صيرف
مشه
بقض
بعد
وكانت
لنص
سكن
خرم
عاد
نكب
دور
مزج
جرح
صحح
لتف
صفء
كإت
ذنب
بغض
حرة
صيم
ورث
قدم
جعل
حره
قتل
جمع
رجح
دخل
حرك
عدؤ
اصب
عقد
رفق
كاستحقاق
طهر
غرب
شرق
هرل
سقط
وصي
حقق
نائ
وأم
لدر
حصص
سار
تخف
أقبل
زجر
غلط
خزن
طمر
برض
جنب
اعط
بسط
غلب
فطر
منع
نعم
جوث
منع
قاء
روء
وكل
يثر
أنتقل
فتق
مكن
بهم
ثقى
حقا
كسب
ربى
فحق
ابؤ
كلم
عيض
واستصحاب
شحذ
فالإقدام
فسر
غئب
بعد
حصل
حدث
ظهر
منف
فوض
قصدو
كبر
شرع
دمشق
عري
مرد
فأت
وطء
أبر
قمر
ولى
عضد
قطف
كفر
عشش
لهء
ربع
سئل
يفو
جبت
بلا
نفع
صغر
سجد
عمل
يصم
اية
حصرو
يجف
صفح
صهباء
سئل
عصب
لعن
جنب
هتد
لعض
دوم
تهم
غرد
عصو
عقق
سحب
افت
ثمر
دئم
أمثل
يشر
فسق
ثقب
شاط
زرع
لفت
طال
وعم
حدك
اجر
شبع
جني
رجح
جزف
قسم
حضر
ضيع
نمي
جوز
قبل
صلت
شهو
نعد
غرب
سئل
أمو
درس
كخل
إيجاب
عقب
حرص
حرف
طلى
ذقن
عدم
قصد
عكس
أحفظ
حمل
أكفى
كلد
أمن
وثق
وكالنفقة
نجم
يبس
كلم
قرب
كضياع
مضر
كسر
عرض
لخط
جمع
قصرى
وبع
وهل
فهم
صير
تمل
ذكر
صرف
وضح
غني
يعف
بنى
عفه
حمل
كغر
نعه
شمل
عكش
يظع
كنى
كلم
ائة
سخل
جبب
جري
سجد
تحت
ؤجل
قرر
كار
سلط
حرق
نضح
يلج
وجع
عدل
قضء
وبع
انع
ربت
غير
ورح
وبس
شقق
غدر
حلم
وكف
رئة
يغز
دخل
نصب
نقل
وبالاستفاضة
قلب
زجند
شقق
نسب
هين
قبل
ودة
بكر
كثر
ظهر
حلفائ
شرع
كمصر
عمم
بشئ
ربط
تبح
فعل
برم
همم
أخف
عرض
شتر
جزة
قتل
قبل
عين
هبر
سقء
فرج
ضمر
طول
خلل
أرج
شهد
خرج
وجد
كحل
ترك
رعة
خلف
ترك
لخص
جعل
غرر
ميل
خرج
نجش
فأم
وبالإهاب
خفض
لقى
لغص
نقص
فضل
منو
كتب
رعء
ضفر
عقد
فشم
باستخدامه
ذهب
لزم
خور
صبر
ثبت
قيد
غلظ
جند
كاح
غرض
حضر
نقص
أنس
عقب
لزق
خطم
ادل
قرئ
رفع
حمر
لعن
نسب
نفق
وعل
خلى
حرث
نحي
صلح
حكم
خثر
جزأ
سبس
نقء
فمض
قول
غاب
صدق
زرب
طبر
بدع
أمر
ظهر
فرج
حله
تقي
كإغسال
فاقتسماه
عذر
صلي
حرك
سمر
فقع
نخل
يتف
وصل
كرر
نهي
غشش
فصل
عقر
يل
جور
زلي
كون
تأذ
فوت
حمل
جمر
سبب
رهص
جلل
فضض
كفي
قتل
تكف
صعصع
مسك
أصفر
حاذ
طلق
حول
نكب
وقل
عرف
اتن
غاب
إنقاذ
وفي
ثفر
ادع
محط
رضع
فالانتقال
فالفقراء
برز
برب
حيج
وثب
يار
حذر
صفر
لوك
مسء
فيت
صدى
ارش
رعي
موه
ثلي
جاز
نشط
واستشهدا
غفر
سوق
صور
هزل
وجز
وفل
كتكرر
يام
ظان
عيب
رحم
سعى
قذف
سدا
نبه
ذهب
عمق
عقق
شفق
بغض
حمز
أعط
برح
تحس
يمل
كبز
صدر
راء
طرد
سيب
ابن
عثر
كنفق
كالخس
أنس
كنى
قرر
ريق
حرس
طبخ
نبه
بدء
طعم
جبر
سلم
لهم
قان
سأل
سرق
لمس
غرم
قدم
رخو
قصص
ثمر
حتج
هدم
ثوب
كقبل
عدو
هرى
كثر
شعر
ؤجر
عصر
نصب
فسد
ينء
حقر
معد
رأى
وحس
فتق
عقب
قبل
ردع
برد
قفص
فرق
ناد
وضع
ناس
فالشافعي
أنثى
حبش
قلب
فزج
بها
جوس
زمر
يهل
قرب
رشد
لين
أكد
خلت
رجم
حبس
عطب
وحش
حزم
كنز
فرء
خبء
قحم
عمل
بلغ
ثبت
قيد
قتص
سكت
ركب
تني
حزم
شرك
عجل
نوع
جمع
تلف
أعجب
عنبس
شكر
جوب
كطئ
سئر
محل
نهل
فالاستهلاك
اشم
عان
بزت
لإص
كبن
عتق
عرف
تمل
جزة
أسر
ختن
قتل
بدئ
خطب
شكر
اقر
فالحقيقية
ألطخ
لمر
أول
خلع
نصف
يمق
أثم
كنف
أنف
عفه
أخرج
قرص
رشد
اية
مال
ولى
زره
غرت
صبر
حبس
حسد
سلم
لبس
أفعال
ينب
كرر
شرط
جار
بغر
لسك
قدر
وتب
جبت
اخة
فإم
فضء
ختص
وضأ
فصح
تزي
أهل
ولي
شيب
خلو
ثره
خلص
رعن
أعر
ودء
عظم
نسب
طسة
سكن
أخذ
سمع
فضح
سخط
عقد
بغر
كعنب
رهن
بوص
فلح
نهض
ربع
هملج
نكل
وباللزوم
قلع
ورث
ام
حمد
سار
اذن
ذرح
سمو
دخل
رمذ
صفح
ميز
ا
حجر
صلح
أجر
فطش
يتغ
صطفى
ولد
وجف
ائم
غرم
دبء
نظم
عزم
حضر
ورث
عصم
دبر
اهة
قلب
ومك
إخفائ
غدى
حشو
حسن
تول
ملؤ
خلو
سحب
ايد
خيل
غلم
برأ
سرع
ضبط
دفع
لذل
ضرر
ضيف
فرج
دفع
بطل
صلت
ثنا
سبل
بتل
فصل
عبد
صلح
كرم
كرا
ريض
شمر
حصب
لأب
امر
فلس
سعي
جزئ
بذر
سبي
وقل
علت
لمد
كتب
تين
ففت
حبس
قبط
ثلث
خطو
تدر
شمل
مأم
خرج
حمم
نزع
شغل
يفء
سأل
عظم
دون
أقحط
فالتسمية
عبر
كرء
هيئ
لكل
سمع
خلف
جلس
نصر
شوهد
حرب
عرص
برح
بدأ
شهد
بئر
غلب
سأل
برذ
لذر
دنو
بخت
كشك
عسر
صلح
علم
غزل
عبد
سال
ظبا
طلب
كشط
عظم
طرف
ينج
كره
فاحش
جندب
خلع
فرض
عدت
وغط
ذنب
برء
عرب
ستو
معد
سار
تفل
أجر
يضح
قطر
قضء
يمك
وعد
يأت
عبد
اخر
لبس
سبغ
برء
راي
صيرور
طلق
ودك
عقب
فخر
جمع
دقق
قتل
فرخ
تقع
أكل
زبر
صرج
إفساد
كفن
قود
قلف
سخي
حبس
حرم
بدأ
فهم
بيع
خصم
آكل
قصع
غبر
ؤخر
وأد
ودر
درع
دركو
وار
قطر
فرق
ربي
كشف
ؤنت
ذبح
أدر
خصم
دبت
ورد
طبخ
سهر
سلم
قرء
رضى
أوهاط
الس
ألغى
أذن
صغر
يمل
حاج
راح
بمع
دوم
وجد
وخف
أغلب
صنف
علم
فصل
تهم
نفق
حصر
قهء
علم
تزل
ذبا
عطف
أكل
شرط
عزم
حرت
صلح
نجب
وثق
تشب
جاز
نطق
قلب
علماء
برأ
إقليم
دوى
لبس
شرج
خشن
ختص
إيهام
سعر
قطع
وعر
تزج
عهد
وعف
جبر
واستوصاه
رون
خصم
غلب
كمطلق
مزج
فهم
أجل
رضء
رفض
خصص
يتداولان
كفقير
جوهر
نوى
فضة
غنياء
سقص
كصدر
تعل
سمط
حطب
فتح
وصل
عنه
يسو
درك
وفر
قد
سجد
قرط
كمع
كغد
طبخ
طلب
أدرو
بقة
غبط
قبض
وفت
إلقائ
درج
وعظ
يأت
وصم
يهد
فعل
يرث
سقف
ترك
جرء
زاذ
كوف
فرع
حكم
عرف
وأم
سقر
بصح
قصب
هرب
قلع
قطط
تحب
بحء
أقبض
غيب
فكر
حضن
سطى
صوب
سأل
خبه
قلف
مسح
درع
مثل
درء
كانخلاع
ضغن
شرء
قضء
صغر
نعل
خلف
ؤمر
فكالشعرة
يقم
تحد
صئد
رجح
بصر
ذكر
تمل
سير
عقد
بات
غرض
تحل
لبن
نحو
كعب
حيت
اجد
فرا
رفق
بصم
بسر
خرج
افك
اقط
حمه
اجر
أنفس
إحداد
شهد
نئم
وغب
نشز
سدع
جلس
ائذ
سما
حني
أهب
كنس
خمس
ذكر
جهل
نطق
كرصاص
حنفاء
تخف
دثر
تدع
خزر
تفو
ربكم
أوى
تجز
يزد
عدي
ظلم
سوس
لجو
صدق
ولد
ورق
بسط
ؤذة
تعصب
شهر
رضع
عاق
ولا
يطل
طهر
عضد
أمل
جبر
عقل
رمى
قنع
جرد
رطب
كذب
ليل
لفظ
ويل
حئز
صرخ
امن
ؤجر
ولى
شعب
نعت
واستماعه
قصر
ثير
وحد
طلق
اعن
فتح
بعد
ئجر
وقع
يصل
ضعف
كعزل
فجب
حرب
فحل
مسك
وجب
شيع
رمى
مثل
جوز
أبى
ارن
حيت
شرح
كتب
لجة
جعل
قسط
ملك
بتع
صدق
شهد
اجر
ازل
كمل
حيض
خير
كيل
يدج
حرف
فرس
سحك
جدد
وشب
جوهر
لتق
شرب
اهب
يرخ
قنع
ملق
صلح
سمة
ثلث
وهب
غضن
كري
أعلم
سفر
حجز
حجز
نقل
عبد
جعفر
نقض
ترك
دلس
ئزر
حسا
خوطب
راد
يسر
نفس
عقر
عمت
فقم
رتد
طشت
كرر
سكر
قتل
فله
نتج
غني
لاعتياده
سبل
جئز
كشف
تجل
سجد
تسرع
ظهر
دفن
عضد
خلف
عاد
صمت
حسب
لطخ
حنف
خدم
حنف
تجر
حفظ
ألطف
تنفل
شدد
حشش
جئف
سبق
رتب
قفل
ودق
فضح
زمن
نفع
سكك
ورض
أرش
واستعاذة
طلق
حرز
دمياط
سمن
بسر
طرد
لطف
جزي
وسع
انب
لحد
قسط
ويأ
تعمد
ذهب
فالأجنبي
وقع
فرب
شرع
فدع
اعا
قيؤ
بدع
ولد
اثر
حلل
نطف
قرطب
طلب
قدم
كرر
طاع
كلف
ولء
وفر
قسم
ارد
عاق
لوك
خمس
ستغ
غير
فتح
ربط
كشخ
فيل
زاد
نقض
طعن
لأظ
تحر
نحي
حلف
إحلال
ضدن
كلب
جلجل
لمض
عقد
يلء
ودع
يبل
أثر
إيضاح
فتق
نقد
طقة
جزئ
حكم
جنب
يبع
كتب
وشر
هدا
خصص
انف
وقع
سرر
وخن
سيد
لزم
صبر
كذب
نزع
جمع
أشب
حمل
سطح
وليستعفف
ربا
علق
حلف
عبر
عبر
ختن
فلق
حمل
قوم
علل
شتم
عدن
حرم
سيه
قرب
نكح
وتب
حضر
خلع
أقسام
ميل
سبح
لحل
نقض
بمل
نذر
وصف
وعظ
لعد
عيب
وسع
نصب
كتب
برأ
يثب
دين
تفج
مل
كثر
نجا
سنا
اطع
نزع
حمن
قصع
جيء
بلغ
قرب
طحن
شثن
على
كفر
أجر
سذج
غلط
جزئ
شيط
كلب
عين
نقف
اتز
إنفاق
سؤل
قهر
سبب
وصل
حصن
حذف
يؤد
شهد
هلك
شئت
آثر
طلع
تعش
قبض
ربط
امة
شعل
واستعارته
فعل
واحتطابه
هور
حقق
ترخ
سلط
لطع
قدم
شهد
ليك
تعب
وإه
جهلو
وقض
غلب
هيب
تعل
كمسب
جهز
دفع
خصي
هزأ
اوع
وشخ
عمل
يعد
حقق
شرح
يقت
حدث
أتر
طري
فبن
ختم
ربح
ولى
دفع
جنديسابورى
نفر
ثوب
فلس
غلظ
كوجد
ليل
تتم
لانتقاله
نوع
غظة
جمل
عشر
خطب
سبح
بنى
أنس
قصد
حدر
واشتقاقه
وألوهيته
يسر
حجر
يكر
لبن
غيب
هرق
حية
لدر
برم
قصر
نعم
سكر
نصر
كوضع
مسا
كذب
برأ
كار
نجس
شدد
كضم
أنى
نفق
أصح
وزن
صنع
ينو
عوض
قبل
جنب
تهؤ
ألغ
ذال
لزم
تلف
غلم
يخل
كيل
تشر
ابر
أطعم
خير
هرل
جهر
درا
طلق
عتق
غرر
جذذ
جذب
بأن
تخف
سنب
قصل
عمد
ينج
خطب
بقن
نقل
عقد
علم
حتي
غرب
وعض
طلق
قتل
خيل
تور
حيو
لحز
طلع
قلو
حبا
فرد
غفل
الحالي
فثر
عطف
طوب
كمرض
إيضاح
عجل
شرى
نخل
قتل
نكر
رجع
طلق
نقض
عظم
حنط
زين
ابه
سبق
جرب
نظر
ضبط
يوق
زهد
قبل
ذئب
تسب
حلف
رمل
مرض
قرب
تلف
كرع
هرة
إبء
درج
فأت
ذكر
كأداء
استعفاؤه
درهم
حلف
قشر
علف
نشأ
هلك
ولب
بحر
طعن
تزج
نكؤ
اين
ومت
نصر
فالتقدير
طوف
رعش
وقف
نفذ
وزك
مثل
سقط
دعو
وفر
قرء
جهل
حفظ
طرق
دخل
قصر
جوزو
لسم
حدت
لشج
كبر
روزى
لبن
ومل
رخى
كئن
طرق
نزل
طرف
وصر
لأخ
طعت
يهل
تنب
تطع
معيقيب
ضاد
شدا
عذر
حجر
بسط
ربع
طيب
صنع
عفي
يمن
يمم
سقم
خرط
عرف
اثب
ولدهقوله
نبل
سجن
تخذ
نعل
فاق
ذكر
أجر
كلفظ
سلط
يحج
يسغ
سلم
ازل
شرب
درهم
طرا
غرب
تقل
لرق
عتب
نفق
ببد
كرد
قبل
لتف
وضح
وطئ
حبس
عجز
جهد
خطف
جنو
نفذ
عطل
دبر
ككحل
ؤمر
صلح
لجر
يقت
أشهد
يرد
موق
سفك
رجء
قحم
حوي
غرم
يقت
وبالمشتري
كنز
أجمع
يهد
حيل
تعط
تمس
كزن
نوى
إدخال
ؤنه
افق
عور
ليل
مني
كذب
فعل
شمل
كسحر
دينباذ
بنن
فرغ
رأى
رخى
يطأ
قرر
لذم
فقر
ملك
اول
لرق
قدس
وفق
بإس
واستنابه
ظفر
بشع
حبش
عري
ذكر
يبق
ناو
نطق
علت
يتم
شفي
قسم
غفر
أضجع
كرد
تعو
جحت
خرز
عرة
خلط
فحا
ونب
حضر
وفق
وجر
بهم
حرز
كفر
كلإ
جنز
لنه
فاتخذتمو
وعد
أصب
فرد
صم
جذع
بسم
فيئ
اخذ
قرئ
وسج
فدع
دور
أمر
عمر
بنى
نعس
عفر
حطب
أمل
فسخ
قلو
جمع
قسم
نزع
فكك
حبل
يدم
ردء
طلق
نفل
غلل
ليؤ
يعت
عقد
ولي
لضر
الك
كرطل
شغر
نقض
نكح
كرر
كرر
خلط
شرق
ورب
قتر
نعج
عقل
جفه
صفت
بيض
ولد
برئ
قهر
سرق
شبه
سطح
نهؤ
غرب
قرة
تأم
امر
فقم
حجت
جيرم
بوب
بمل
طبع
ومس
تصر
قصر
عرف
صبح
رجع
وكتوكيله
عرف
كدي
شرب
غبن
يهي
حول
ولوالجية
قبل
فرد
ذاب
تزل
شهر
عدد
الل
حول
خطأ
حجج
ملك
قلد
شرط
ولد
حمد
فإذ
عجز
فار
ورق
كمر
قبل
صلح
نزع
أبغض
صرف
حجل
بطل
كسر
مسح
خرج
خبر
سند
خوت
دون
جحجب
رم
رأت
دلل
صمغ
لوط
ترف
قضا
صدق
دهش
حمر
قرف
لهد
يعد
حدث
سفل
محل
ورث
شوص
رسل
حصر
نظر
دعو
ورد
بحر
تمم
منع
لصر
حدث
صغر
تلف
جعل
تصف
وضح
يصر
تغر
فند
خرش
منع
تلف
أرباب
صوت
توشح
صفن
رمى
لحق
وزع
خير
أعمال
بسك
وثق
واستعمله
ذكر
زعم
وخص
سلم
وخل
قيد
تمس
أخر
عاقد
رشد
هلى
إقباض
نعم
زرت
خلي
صدف
سرق
قضء
خير
خير
أكب
بقع
منع
وقت
كلم
للذ
غلب
وحد
كتسييب
أوجب
أقوال
شرب
رحم
جفف
رفق
ترك
فور
لصص
ئتونى
صرف
شنا
يحس
ونف
تحد
وكل
هول
لحق
فرق
تعش
درع
حمل
نقل
عهد
درك
صيء
حلق
وكالنفاس
تزج
قرض
زكء
خرج
تقم
أخر
عيب
وضئ
صرح
صفر
سبع
أول
هرس
ودع
واستحقاق
شمل
قرء
وظب
عمم
لشم
ازر
كقل
وطأ
حقق
اعط
حقن
وعب
فلذ
سمع
علم
روي
سير
منك
يبع
شرع
شرط
عرف
جرز
عتق
وبن
دخن
عرج
اهل
وإبراهيم
أطق
قرب
طعم
سكي
عضد
حجه
تفرق
نسب
كلفظ
سضر
سنن
عقن
خلق
صوص
رضع
سفه
برئ
نقل
نظر
سمع
سبع
ضيف
دمع
خلف
غدر
طرق
نزع
راض
يجل
حمد
قرأ
قرب
سلم
كصم
جعل
كسب
كلم
عمل
حلم
عمل
كليقوم
توج
ؤجل
أجساد
خدن
عذر
لطف
لاستثنائه
فرض
شتر
جرح
سمج
عجل
جلس
وصي
يشى
ركب
دعا
قضا
محل
سلم
سود
قلت
تنعم
سمى
ببق
ادر
حيعل
نمع
يؤم
خلف
سلم
حبى
ينل
صبح
روح
فاه
رعش
عبد
أذو
اول
سند
كسر
صرف
صوت
ضدن
يخز
ثغر
فتناولته
عرض
يقع
ركع
زجه
تشب
لحف
غرء
جزأ
راد
جدت
غزة
بقع
نفل
شبه
عرض
عمل
شعر
شهد
است
رقه
رساتيق
علق
تزج
أنتق
لفت
سمع
وتز
ولة
شجر
برح
بيع
بذل
شعب
بطو
فاء
فدد
كرر
يهن
حوه
خلف
وقع
قذف
وغد
نبه
شفع
نضح
رمل
قتل
بدر
مجة
يؤد
تشب
ضدا
عتق
لجد
لجر
نزع
هند
علم
شيئ
طبخ
أعتق
بمز
عاش
ربط
وقي
غرم
عول
بعر
أكرم
لول
غرس
عزم
نسخ
غرب
ضرب
كتسليم
امر
طمع
يلث
شهداء
نال
تبي
ركب
اتي
رفض
حمم
جعل
فذك
وضع
ضرب
حفن
عزم
فغر
عجل
أشب
لزم
خبر
تحت
وذك
نقض
غنى
يضل
سدس
أدر
طهر
نفق
ريسم
قصب
يقع
تقع
بأم
لفق
حصر
دئن
يمج
قرء
حمة
فتح
جنب
حبس
صفح
بين
حفظ
دفع
خرج
جور
هيب
قسم
فهن
أصعد
برء
ثلث
سجر
عبر
قرو
طبخ
جنب
وطئ
جزئ
جرء
وثن
شرط
كرم
ليف
يزك
الم
يجز
نحس
كزرع
غرر
وآل
صلح
طئف
جمع
بعث
ذرع
لمذ
مصر
قدم
يتل
جوب
فهم
بكس
لذر
سمن
سلب
فغر
أدت
أغص
ارث
قرر
لسد
عبر
حفد
بيء
قدم
تلف
عطف
ؤلؤ
همز
لحظ
دعيائ
عدد
قسم
لضم
رتب
نقل
رتب
أقل
جهل
تعدد
تضم
ندب
خبث
نذر
وجب
سحل
وتل
يسق
اود
عني
بكف
ضرع
بأخ
بعد
جمع
يؤت
ببي
نفء
ضرب
ماع
تول
ظهر
تصف
سلح
نظف
نفذ
برء
أصب
نزع
عمر
إعطائ
عدو
هيأ
عرض
صدق
هند
كان
بذر
دخل
بإذ
لشر
عرف
كفى
روج
أجد
سقط
خزم
يشر
رحل
فرج
طير
خلف
تكن
طلب
ينح
تاع
سنة
أحكام
تبع
عرف
سعد
كمأموم
غطس
عمل
قرءو
بلد
كبل
عبد
نفع
ائم
عدو
خول
سقط
غفر
حبي
عيض
حجة
قال
تبع
كدر
رمرم
سأل
كرم
بذل
كشف
كمل
شرب
ضبط
صدق
يخص
وضح
جمد
ضرس
يبر
سحب
وهم
بكى
ملك
احج
سجد
واستدخال
شجر
تاء
فعل
يجز
طلق
عدة
أوجر
وفي
أمن
كاس
يدء
قتض
فسخ
جرب
جلل
رجب
أعقل
غور
رفع
سخط
سبق
زكر
لأذ
بسر
بعد
آخر
وضح
كطر
لفظ
يؤذ
فتو
وري
تمل
إنكار
حفرو
ستر
وبالمعنى
فسخ
سرت
سهل
فرع
رود
بذل
يضم
سهم
رجع
شتم
اجر
أتبع
يكف
بسك
ردء
رحل
شيئ
صطلح
سأل
شرط
أحز
سوط
كبر
لخص
حصر
فللمشتري
سلع
حذو
نزه
تسن
جمل
تمو
هتك
رضت
جذع
بحل
وزر
خصم
ضعف
قيصر
صدق
جعل
ربي
نظم
عرف
تغط
أذن
ودع
نعج
فاش
طلق
وقف
فالاستيلاد
وحن
عرف
ثبت
قصب
دين
الف
أصحاب
مطر
قسم
وذم
لئم
يمس
قلعم
ثنى
تبع
نسب
رحم
دلي
خدم
يفي
أقر
جنب
تبر
آخذ
حمل
حسر
وكالاحتياج
يهل
طعم
حلة
ومط
ندق
نسب
عجز
منع
حرف
تصل
رقق
قوة
فسد
ركب
حكت
وأم
كرب
لذن
كتب
خلف
وبل
بعل
خسر
بقؤ
تنب
قتل
فرس
قراريط
ذين
جار
صلح
اهل
سفل
عمر
علت
قدر
ببن
بسط
خلف
احط
غمض
كتب
سدي
ذكر
نظف
لهب
تبع
فنب
ظهر
غرم
يسل
يدن
ناس
كخمسمائة
شرك
صدق
فصل
فتح
شئن
كيس
علم
رأي
نقي
بيع
عدو
كرم
سكن
رفق
بيع
عدم
سمح
احز
عيض
لحي
قطع
دعي
فسن
لبس
مجن
علم
تلى
وبالتفصيل
اجل
ضحى
ختم
بحر
يرد
اكر
أضعاف
جهز
جهد
نفى
فطم
سبل
شكر
بصف
شقدف
يحد
مهر
سجع
مأذ
قلب
لقط
حقق
دنه
قرض
يقل
قدم
ولى
أجر
ابن
نظر
كرر
نوي
جمل
عدي
بنء
غاش
ؤمن
اهل
درج
سيف
حضر
سبق
وقت
يمم
أكد
كثلج
جهل
دهن
كذب
يعن
تعرض
رمة
علم
طعم
ردت
يمر
كفا
عدل
قدر
إبح
فسع
قصد
فصل
قوم
ضبط
بصر
رضي
حلق
يؤد
انف
لسع
ولغ
حصر
امر
كفل
زيل
اسر
كحدوث
دبب
نقص
نفس
قلب
شقق
فئد
شفه
طلق
تسع
فبع
ولت
سوء
كبلل
سيط
أكد
فصل
جمح
خني
أمر
لزج
يسر
عقه
حفظ
حره
لكن
رشرش
فأف
كهذ
شرك
بره
بطن
ضيء
عدم
برع
لبس
إيضاح
بلء
ذار
مرض
بدر
ببز
بحت
خلفائ
توق
بنب
يفق
فجر
خلف
ليل
بدر
ضعف
فضل
هكذ
طوط
خلط
شرف
قلص
يجب
نقب
بيع
حسر
قيد
حيط
لعا
قبح
عدل
فضل
كيل
جني
عهد
وجد
هتم
أفجر
حظر
برئ
ايد
حقق
صدق
إخو
كشف
يفك
فرق
قدر
عجز
بقم
دهش
وكل
صور
حبس
تتق
نهر
فيختلسونه
وأم
بيت
لقى
حنث
قصر
سمو
غيب
يرخ
لمذ
فهم
وبالقراءة
ليتواعدونى
امر
كعمام
عمق
كبر
قينقاع
حين
جمع
وخص
بسط
عتق
بغض
سكت
قرن
نسب
عتق
عرف
عشر
كعصف
يعد
نقض
شعبى
يصل
حنط
حلب
عطا
حذء
الد
صبء
سحل
بعث
ودع
لشق
جهر
نسك
خذه
يحج
ذكر
إمم
وعل
إخراج
لهب
شمش
عاوض
نفذ
قدم
نقم
لحظ
ضبع
لحم
زفر
يزف
استجلابه
ركب
بلة
وحك
إسماع
صدق
خدم
ورق
عمل
ضرب
ولس
وزر
قطب
تطب
ودر
غار
فسد
بصم
تبر
وبخ
عصب
صبع
رمل
وفن
وفت
اعن
غلي
جمع
حدث
احد
تلبس
كيل
نيم
أنكر
بعو
ثقل
اجر
مرة
تبع
قيم
ضطجع
عقد
بلا
بلغ
جءه
كفنائ
كسر
نفع
لسف
فلح
طفف
حمد
ارض
يدر
سيد
ولد
قصد
سلب
عضل
بين
أعلم
فنى
صحت
جحد
تبن
بست
خطباء
كثر
يبس
خلط
عرف
نهب
حسب
رام
حبس
رفع
ندي
خنزير
فقد
أرنى
أمم
امع
ركب
سجد
سبع
سجد
شرط
عدد
لحق
أعجز
دمؤ
يرم
دوم
بتغ
بقي
ذهب
ؤكد
ستث
فأي
شتل
عمل
حكم
شعث
خوند
سرا
رعي
حطه
ذكر
عمت
لحق
دعئ
غير
غبر
ماع
إيجار
فرح
عرس
ضبب
جاور
كرش
صيح
لحق
حضر
طلب
قوقس
تكف
يجر
أنياب
عطي
خطأ
برر
خبر
حفر
شفق
جمع
عزل
شرع
فأن
كند
جوز
كإجار
ودم
خمس
أحد
شوة
بدر
حيعل
مصه
عمم
حكم
كأنثى
ؤلف
ولي
جدع
كثت
حلل
اعم
مقل
حرز
حظر
رجع
أطع
هكذ
وشر
سمر
لمد
ولم
ايد
غني
فرخ
شتم
رغب
سهل
عمل
ضهي
وصي
طرف
رسل
فزع
عرض
نقص
كسف
وثب
شقق
كثم
غصب
زال
سقم
بوق
ملح
مصل
وسع
نكل
علة
صلح
اوف
كلم
حلل
عرض
وثن
جوهر
علق
يمس
شبه
قير
شلل
حقق
يحد
صغر
خنك
لهب
ربع
قرع
وفل
دخل
دهن
قوة
ايد
كيسر
برء
رهب
نصف
ناو
حرق
تتم
ولؤ
يزد
تلف
ارق
دهن
اطع
بعد
أبر
ظفر
لزم
شكك
تطع
غير
وجب
حكم
سعي
واحترامه
ارأ
يرق
هدم
بعض
يخض
كلم
شاع
قهئ
غيبوب
كقمار
محمداباذى
قام
ظهر
نسا
شعر
إعد
صفف
خصه
تبع
علم
جهز
عرف
حبس
لمل
ؤدو
يجد
كسء
نخل
خصم
غرم
حرم
أمر
نقل
مثل
خضر
يكر
ظهر
ساف
لرق
كإذ
لعش
رمل
قسط
جزأ
كرع
لنف
بمد
كذب
وصف
عرف
رجع
قبس
حذء
وتق
قضي
حال
ابل
نصب
إفض
دخل
لعد
فقل
ساع
تزم
رفع
خشب
ختم
نتئ
صطلاح
أعرب
عضئ
راي
بهي
قتر
تحل
يتر
إطعام
فظن
يزن
تبع
قدم
حيو
وقم
رجح
تقم
فيب
سفل
نمل
قرء
أدل
أجناس
حوصاء
عات
رفه
أنف
لبن
سيد
زئد
سكت
ذوق
قلع
شرد
غفر
بلع
دنس
كالقتب
جذم
رعد
سمت
كلو
صدد
غسل
لوذ
سطر
احل
سبع
لزم
جدد
نسج
لصب
يعو
ودع
كذب
فرر
علي
ربح
يجء
دمغ
ملع
يزل
تصل
صيح
عكف
رمة
سبي
شيخ
نقص
عزر
برء
مال
نتف
يبك
هجن
بقم
خرى
وحل
خضر
ائد
دولاب
دهن
أصل
عذب
وحش
بإذ
ثقل
فتي
حدد
قوم
يضم
مرء
يتم
اخذ
تسع
فصد
غزو
دمع
بئع
قتض
حكم
اكر
فرق
شهر
بدل
عول
ؤجر
ولم
ويبيعانه
تفق
ورى
خلط
حلف
تدل
يرث
يتة
زلت
نقص
شعر
ولل
فرق
لاق
حجت
وصب
قلا
نظر
خرج
ولت
مرأ
بخت
ببي
يزد
حسب
خرص
خاط
بوص
خمس
فرط
عمم
سئل
فهم
جنب
عرض
قتل
ممة
ربح
شعر
قفو
هرر
اؤه
صبت
لزم
تبا
زهق
حضر
مضء
تضم
ندر
جعل
كلو
حبة
نوت
تعن
فيم
يحد
رجى
سور
إخراج
مكن
رجع
نفح
ضبة
برد
صلع
قلد
شقق
عرض
كفئ
خير
عزل
رهن
عبر
فجل
كسب
فرق
أذن
فزج
جرح
دخاريص
إجزائ
عدم
وبر
أغلق
غلو
جهل
رفض
عقد
ابة
طلب
ركن
غصب
إخو
أهل
يمط
ضرب
دار
طرئ
أخمص
عقد
تقط
رمل
قبل
جنب
برئ
حرز
أمن
رحو
بقر
تبر
روء
ضحك
إيفاء
غنؤ
جزى
بخن
شتم
اوج
يقي
رخص
عيل
شهى
اتت
فخف
أكد
ضمت
معي
فرج
قام
قلل
ندم
اهل
سبب
دبر
بعض
شهد
لئم
حصن
سلم
لخء
قعد
عقق
خطإ
بيء
صعا
هدي
لحف
حرز
لفف
غنء
يستعملوه
ثمن
احد
نسب
صلح
حمل
أخبر
ثني
فسق
لقت
كلب
روة
قبل
غنم
ولد
ابو
تعز
فعل
تسم
غاش
عون
حمد
صلح
جوي
حصد
بلغ
أعطو
جزل
لبس
يقظ
برئ
ؤلف
كمواعظ
صرع
وحش
على
سبع
فسد
وقع
حيت
لهذا
ثلث
فرأ
بدر
عين
وشء
خمس
ردح
كذبو
كرو
نها
خسق
صرح
جار
شبب
قتل
قلة
عيب
فمع
غيب
سمع
سلم
نفق
سرر
امر
ذبح
حاج
صدر
فرض
لحق
اجر
يمض
تصرف
احج
حضر
تحر
فاستهلكت
عزل
كجر
ضطر
يسر
عربى
قار
اغص
نقض
جلد
كبر
هلك
نعت
أمل
غرب
لرع
خلف
قبل
رفق
فبالأفضلية
جوز
قرن
سغل
عمد
فرض
عزر
حسن
يثب
وإل
احل
كبه
رشه
وجر
حصل
غزا
لثم
عرفو
فزع
وخن
افر
إدر
هدي
وكل
بنة
إدخال
عاض
كأن
حلف
جرح
ذئم
أدب
قرة
عرف
يمم
لفج
هدئ
أخذ
سلط
يلج
صيح
حرة
هرز
تجر
وفر
لزم
صبت
غلظ
لعي
ألزم
فشك
قلل
ربط
أوتر
بلع
اصم
كتب
يسج
حمراء
فرغ
فسد
بعض
ذهب
فسب
لذت
عقر
بدر
أخل
خمر
أحنث
ا
حيض
وعد
بدن
مذر
عسرى
وزم
هوء
كعفو
رطل
برح
طلق
طعم
بطل
ولد
عرف
قان
لحق
صرت
ولت
لبس
كذب
ظهر
كيل
تخط
طبخ
اذن
لهي
كثر
عهر
بنت
مهل
كرب
اهن
عبث
اقس
حقق
طعم
فرد
سرى
كلف
وصل
عرف
واستنجاء
صلح
ثنى
علي
جمك
غئط
قبل
نعم
حئج
حرس
طيلس
سمع
لكم
يتب
قرش
بيع
لكف
سعط
أضم
ورث
طيب
سور
ذبح
حجج
سلم
اثب
لحظ
كنه
امم
جدى
فرق
ذية
نكح
كفل
رجل
فرق
غور
سين
تسع
نصر
رفق
عرب
لسك
يزت
بره
عبد
نقش
هرو
تزا
قرة
نضح
قثء
ؤمن
تخذ
شرر
دفن
يضر
كإصلاح
كعشر
فحش
غنة
ؤخر
بيل
وقف
ريف
وكل
وضأ
طرق
فرس
لسن
شكر
شاهدو
خرج
جذر
وبق
صور
وبء
جهل
ليم
فرط
تتز
ادر
ذكر
ناقض
سجد
سعة
مرد
عزر
فللمحتسب
وفؤ
وطئ
قعد
ذمي
وظن
سقط
غرة
لئم
تمس
رجع
كتب
فنئ
مشط
طلق
وكت
نخر
ضفت
قدس
عرض
نظم
هدؤ
وقف
يتم
ولد
نعل
لعم
قصل
رجح
قصد
حجت
ظار
شهر
بفص
واستصحابه
لزم
غزة
بقا
حجر
وخمسمائة
ذهن
بدل
محاريب
نقض
حئك
عهد
ورع
صرت
حمراء
ولد
أصحاب
دمي
لعو
كأطيب
نبه
افض
فلج
متق
زحم
حبت
وكف
تمس
فرق
مني
تخر
حضن
حسب
سمع
كمحصر
تخرب
جبة
طلب
بجد
إحد
عزل
مسس
نكح
فرش
سوا
عجز
كبرى
جهز
جدر
يثب
يدم
جندل
كمرأ
وجب
يضض
سرج
غطى
لخش
يدر
عتق
قصص
جحد
مشي
فرع
نصح
شبك
أفراد
حمش
حتب
عبد
صلي
وبالمنافع
ببل
عطا
قسم
زرء
كشف
فضة
بلع
أثر
رسل
وجب
نصب
فعر
قلد
خطر
اوس
عمم
لره
اضطرارية
سكك
نبغ
أخذ
ركب
زجل
يسل
للت
إطلاق
لاز
اشم
اتق
اقر
عزم
لشو
عبر
تفو
يعز
رام
طفف
شغي
قرر
خوض
جيد
أجر
باع
صهاريج
قلب
سجد
درهم
غرب
ينص
يتم
ولاستحقاق
خال
جذع
عرض
صلح
قصص
خطف
جيئ
غرض
أعجب
ولي
حظت
وكل
خمس
ختص
بلر
بطل
ورى
ففم
حاج
هوك
وكالإخوة
بزز
مدع
تلدد
رهب
متع
رجل
لعم
حاقفل
زنا
بأذ
رفق
تغط
تصب
كور
وكل
عني
حقق
لقى
طيب
حسن
تمحض
اوا
علق
حلف
كفعل
لبز
خضب
مطو
وقف
رضئ
كأن
فقه
كنز
يمس
لعد
قرر
جيد
وشب
كرس
شرنبلالي
زده
عصم
سأل
غلب
فئت
كلم
رجع
بحض
يمن
قرر
لرب
سلب
حجة
خرم
شهر
طلب
ترح
سدس
يعظ
بدؤ
ثبط
هبت
دفع
يرز
بإبراهيمي
كتب
حفف
فمت
جور
أخذ
إجز
بشر
غمر
نزل
ففء
أحس
فسخ
بغز
نقط
وحص
بمؤ
شهد
قبر
كمعل
وكش
تلف
رصد
قمئ
عتبر
حفة
جدر
قطب
بحر
وطف
عرف
كسر
غاز
شرك
سأل
مهم
فأم
قيسار
فخذ
ناقض
حضر
ضيق
عين
فهم
طلق
صفت
وائ
لبن
امم
كوجود
وذن
تجب
خرج
جمع
غلو
محص
لفق
ضربو
ؤمل
ذهب
كأربع
جحش
أطع
غلظ
أحضر
سحب
كبعير
بغي
حلق
تحا
ربع
فرش
كمل
نكف
حفن
وطإ
يصف
قعد
يتع
أمرو
اشب
سحر
اول
وسم
حمل
مسم
او
شعر
قثء
نكح
عرض
يلق
بزز
وهم
شكل
وكالنافلة
فرط
كإعار
تقم
ولد
وسك
دينار
شهد
ذكر
نقص
رطب
لغى
خرس
حدد
وضم
يسر
موت
نقض
كهن
عشب
راع
غيب
توب
صلح
حذف
عقر
قود
عجب
سجد
لقى
تين
صيدل
يوم
كعز
يسف
يبع
نبل
أجر
ظهر
قتل
قوصر
خصة
يول
لقى
يلب
وقت
نقل
كزم
شمل
وضع
كمل
ضبط
نعل
قرك
زرنيخ
تمز
فقد
كبر
فسم
عاش
سند
قتلو
حمل
يقل
خصم
فالميراث
غسل
قصد
بكت
سرح
بلغ
نطق
قفز
رجح
عسر
عقد
أنجس
ذكر
طلق
وكر
كالرجل
وحا
سؤم
بحا
يسع
كلل
يلؤ
شعر
وطئ
كوكب
كالنفس
وثق
رعل
فرو
بطن
عتب
سير
قبض
كرى
وقع
مسح
يصب
رلسى
دعة
قبل
يكد
درهم
عنى
حمس
يعد
حلف
فكت
يته
خلف
مسم
وحر
وعد
إعد
بيع
صلى
كبر
علج
باستغراقه
بكر
صبر
ولو
زئد
اذى
حدث
دلى
تبع
طعم
اهد
وسق
حرم
كفل
بشع
عبر
جيفر
صفراء
عزي
كتب
أمم
كتب
خرق
ذكر
قبل
زرق
كثر
صعق
جره
دبر
كسر
وبالسراية
فند
ذئب
وأم
سقه
شقر
كظم
بذل
عمر
حنك
عهد
رأي
يسر
نعش
عذر
ينه
لأم
واصل
اطق
أنواع
بفا
نوش
تصح
ملح
حمد
جرب
قبح
خفض
قطع
بدء
وعز
قري
جمل
عئل
يخص
بلغ
ثرب
صومع
كفل
بعض
أرد
سرل
قمع
سجد
تغر
صلح
عرف
لبد
لانفكاكه
ضرب
حرة
جنب
دير
فاض
زرع
رحم
لجف
قحط
صدق
عين
دفع
عرض
خمل
كلم
عجز
حسه
ومأ
شمل
طفل
دام
طلب
خيل
نوم
درئ
رخص
ومت
يخض
طرد
قرب
جزه
حجز
زرع
همورو
صبي
اكل
لعب
جمل
حنن
كخروج
لمر
اتق
عدم
فرج
شفع
لمل
عضد
لفو
لنج
شار
تدم
شرك
مرد
خصص
وعظ
عرى
خدن
سقى
يؤم
كشف
غرض
بقر
ضعف
ظهر
نقع
ختص
عبر
أخف
شيخ
يمس
قدر
ركن
سكر
نبل
يقت
طمر
اوه
سلز
أمر
خيط
عطى
كوديع
ربم
لؤه
بتغ
سمر
دعء
بضج
مرس
فوت
بزت
نقل
قدم
حرم
ربط
سعر
غطس
خثعم
وقل
سوط
حال
يزب
ابن
لقط
حمر
تضع
اكل
بدل
تثر
عشر
فلل
مسا
شمر
جبر
وذم
خزن
يجر
وطؤ
ريض
لاستهلاكه
قلب
أرد
فسخ
بكف
جمع
أسمائ
نجش
شتر
كذب
لمك
طبع
بفت
طلب
حبلى
كأجر
تكة
وثخ
يقر
حيؤ
أرب
إدراج
صحب
فخط
أحاديث
لذو
طاك
أيب
سقا
فتق
ومز
قرب
صلح
حرف
استئذانه
برئ
خلل
لتف
شهد
كأخ
عكرم
راح
الم
حمل
عتق
سحت
عني
يدع
اسر
زين
صئح
كبخور
واعتمدوه
لسق
ئنف
رهن
ذمة
غنؤ
فكل
هوي
ويستأذنه
فطر
فتى
ضعتمو
نضل
خصم
عبد
طبخ
قنة
شبه
عزا
خلف
ندب
خرق
مثل
كلثوم
جبر
خفة
ربط
دخل
عمد
عتد
حنط
بيع
كخصاء
شحم
خصر
حرم
فخف
علمو
عني
نسخ
جهل
حكم
كشهد
لبس
قسم
كسب
فرض
رجع
همز
جدت
صلح
سمن
سلة
سخن
جهد
سلخ
بغي
تقم
سلط
قتل
نعش
تحص
نصر
خدم
جمع
تفو
فسل
أمل
يدل
مكث
حسب
تحد
عتق
بدع
دهق
وقر
صرف
حفظ
دفع
عاض
كالقمل
تعن
جهد
حمز
عدي
جرف
خبرو
جهد
ببن
وقل
كفر
احق
وعب
كسلس
رزق
كوضع
يسر
صغر
بطن
كلح
طلق
لعض
طهر
كشف
فصل
فرع
أجر
قلل
طبق
حرث
قدم
عسر
بات
هشه
غضب
منع
إصرار
ورد
قراقيش
عنا
كخرق
فحم
شيخ
إعتاق
سيف
فلو
بلح
استلحاقه
وطب
ظهر
ذات
مشي
شهر
رقص
عفف
ثؤلول
فئد
لتن
كري
تثب
لحم
جءت
أمم
لحق
بسن
سدس
بني
شكى
ضحك
حضو
شمتو
ضمر
أقر
غلب
مريسيع
كعدم
صدر
وحس
عرض
فخذ
كأعمى
عكس
مثل
حبس
خلف
منع
نهب
ركع
بنب
دنق
عجل
فزع
ثوب
نكح
حسن
جنس
ضمن
قتض
يضع
بلذ
كإكر
نزع
عدد
فبق
ذرر
همس
علم
غسل
عسف
تنفل
لها
ادع
كسب
لقس
بسط
سيح
حرم
قرب
غرق
حضر
هاد
مجس
ربة
ضمر
حمد
خلو
زعفر
عمر
فرض
روي
مهر
يدر
ديلم
كالمال
تهو
بشر
حور
بحل
خصص
اعط
غلب
وحد
يمل
بهم
قرب
عقد
لاء
وبن
زعم
فخل
قرر
لكن
خيم
سرح
صبي
صرف
أجزأ
بلغ
أصل
أجر
خصص
رفض
حلف
زمر
عذر
دنو
إصبع
عرض
نخل
رسم
كمم
جيد
زند
خطئ
زدو
كصدع
إعراض
يسل
حرر
يسم
غضب
وصف
بنت
تمس
بتغ
فحض
كاكتحال
لرا
وحد
أنقد
هدر
حكم
يرق
حلم
قدر
يرد
ايت
بيع
حشر
تخف
نصر
قطعو
تفث
ثلث
مم
رحل
نحف
ثرد
إبطال
كسف
أفعال
ريق
لزج
تفو
ارق
درك
ضمض
قيس
أجنب
ولد
رزق
سنس
حذر
ألق
عشر
وكل
هذى
بيح
بخف
أبع
وسف
كره
تحص
حضر
قسط
جهل
قرر
كشهر
إعتاق
خصص
رخا
ربط
خلل
خطي
كجرار
نضج
وأح
طهر
سعل
شهر
منع
أدخل
سيق
عصر
سلم
خرج
ربح
نمص
كلم
شعب
سبب
نبع
رضع
خدم
فسر
عمم
تحر
دمء
ثوب
بطل
حمص
فرز
عطو
مهج
يرث
عمد
يخر
بشر
برد
يطق
وسم
عكف
عدد
فرع
يخر
منع
يلد
كسر
قمر
فغر
غلب
يام
فرق
تجر
ثقل
ريح
درع
عقد
وصي
إثم
أمو
نعو
ارد
حبت
خبر
صغر
لطم
أخبر
ثنا
ضدن
بصر
وصل
حكم
طلق
وال
جمع
فأحييناه
شهد
عبر
بيض
سخط
حاديث
رفق
اذن
لسع
يرب
وقم
دين
الس
بنت
عمر
صفو
لجب
وقف
قيل
يكف
ومؤ
خلف
ضعف
بثن
حضن
خول
لبض
وشك
زرنيخ
ذنب
دولاب
الق
سرق
زرق
ديك
عمل
شتر
قتا
ينب
كوجد
كدل
خرق
صطلاح
وأن
لصف
لهم
أرش
علقم
وثن
سمع
بكر
ورث
كضء
عطف
درك
زيق
خصص
صحب
مغر
مدد
سهل
تشك
برأ
وجن
يخص
علي
ولط
تعدد
اطع
ضحى
كنماء
قرأ
قذف
علماء
جئف
قرا
اخر
شرع
غد
تفق
برد
أعط
تحز
عرض
اتر
وسد
أطل
يمم
أرد
كذب
وجح
رءى
شخص
يضم
غنم
كتف
سبح
فكالمملوكة
شوك
صفح
طلب
اهل
نصب
صدق
لزر
لمة
سقط
قضي
بلغ
شائ
عبر
فهم
ظفر
بنت
خول
غرق
علم
واستشراف
صلح
فسق
زنج
نقل
مقر
قصر
عاب
تحص
شوظ
طقت
يشد
تصل
ضمن
غدر
ظهر
خشة
فرج
حلف
يطأ
خلص
وقد
قال
صرف
تمس
كفأ
حصر
عدت
غمض
سأل
عمل
مدع
اشة
حرم
رفض
فشر
سمم
ابع
جدر
صئم
بدو
لنب
رئة
دلل
نقص
رشد
رأيتمو
نفي
فبن
وجب
كثر
حرز
جسم
تمز
شغل
فتق
ببن
بعت
خمس
شجع
معاريض
بين
شرع
نظر
تقدم
نور
عرن
لآف
جهل
وثق
فرح
عجل
حلم
حضرم
بقؤ
يضم
سيل
ضرب
جرع
آخر
ويألفونه
فرش
فتح
عده
جعل
سفر
عذب
أمس
وزع
برم
وهذ
شرء
نقد
تلد
حملو
فيلازمونه
ينج
قصص
زد
وبمباشرة
حدث
حرز
طرق
كبر
نذر
ربع
كمدبر
فسر
صرد
سكن
فسق
الك
كبر
وثق
ويه
شفق
ارض
ويح
قصص
سلط
فرد
ريض
وجر
قرر
أذى
فرآ
فضل
نذر
إحضار
دهر
وقض
خفء
ثلث
حرفى
صبغ
تصم
كقشر
دود
ابي
طعم
فرع
رعي
تزد
ختص
حزر
وطأ
شرك
حسة
عرب
ختر
سبع
امك
معط
نشز
ترد
أحرقو
بخط
ورك
وأل
عشر
قرب
غزا
كلب
بشخ
غير
شكر
عرا
جبة
مدا
ترض
عاض
سلم
ألجأ
وصل
ذهب
تفح
دحرج
غلظ
قدم
حلف
ورث
كتقدير
هدي
فبع
رما
شكل
ربر
وإا
قوا
فطر
اشر
دلل
عرة
تلصص
عصب
تعجل
ضمو
قرن
حول
لحر
يتد
ونل
رحم
لحق
شفع
رقق
عجلتمو
عمد
فطر
مرد
بخر
ستر
رأن
صبر
صفة
جدة
سدس
يري
نرد
حصل
ضرب
نكر
وفو
صيرور
قعد
سمع
يلق
سئل
وحج
نفش
تلق
بول
عدم
تصق
عمت
بضع
حلت
وبالإعراض
ترك
صهريج
بمقابلته
اسر
انم
ترك
جرى
باح
خدج
فرد
وعش
نصب
عضد
قتل
لعم
جزئ
ندء
بنء
وقف
يضم
لثن
عقب
بعث
نصن
ابق
فدت
رضع
عوض
اصل
حسن
مثل
عقد
رية
ردى
ثنى
سلح
فطب
خمر
أخو
عقب
زير
حبل
قضء
قرض
كذب
ذود
بسف
تعذر
توق
ميز
إزل
ؤذو
خشى
لاستيفاء
قذر
ركد
صرم
ابن
طلب
سمع
دفع
زال
حنط
جحد
أعز
عزر
ظهر
كره
تمل
صلح
فرش
رجل
لعل
فالمستأمن
كوف
احم
الت
إقم
بغي
خرم
هلب
إعطاء
بلد
مثل
فرش
روغ
صعد
فبن
أجداد
سرج
صرف
جرم
مدر
تلف
مار
فضل
قلد
إمم
لزم
فصل
شرف
فرش
طفل
يمل
سمع
حثم
بلق
عدل
كيم
كمعتزل
ابر
تبع
ليم
جراثيم
وجل
صرف
بكأ
فتض
أعضائ
قئم
شرع
قبع
احد
غرق
أعتق
طهر
ؤقت
بحض
خبر
لبن
نزل
وعد
إثمد
قدم
نزع
نصر
تمز
شهر
بطل
حرر
تمل
جبر
ظهر
تضم
لس
دمن
جهد
ؤيد
شرى
رحم
شهد
مرأ
وكل
أخذ
يتج
وجه
تطبب
صطبغ
فسك
ابن
طلب
ترى
يدن
فرر
شوء
نبل
جنز
خلء
يقظ
قدم
يحل
جمع
زار
عقب
ثلث
خرق
شور
بطء
أحب
خصر
ورغ
بغئ
صدف
كلف
طهر
فضل
مدح
رضي
دعو
إتمام
مؤن
غسل
أضعف
جهت
خلط
يؤذ
كان
ألب
عكس
عمل
خشب
كفي
صلح
جرأ
لتن
صلب
عفي
وبالفراق
استقباله
لكت
خطؤ
دنانير
أنبذ
تحك
وصل
عظم
خلف
رحم
جبر
عني
يدر
رسل
ولت
بجي
ورع
لعل
قلص
وجه
كخز
كخرق
نعل
نصل
هنأ
زجج
فقر
عينو
لند
إسقاط
وهب
صدق
رجع
نعم
وزم
حلب
نصب
جمع
حفظ
دنا
عسر
ندب
قطع
أعراض
درهم
أنطلق
وسع
لعن
واستيفاء
نفخ
سبا
حني
بسط
أجزائ
ظرف
ايم
أجل
لغو
لعد
خيط
كرء
حرر
كظم
رخص
نقل
أسلم
غدر
فني
يحط
ضلل
اسس
خل
قرب
صدق
هكم
تسبب
وبق
حيث
فسد
دخر
سبح
وطأ
درع
فرع
غني
لمئ
بذل
كفأ
لكن
فقأ
عود
سود
ذكر
ذلل
ارش
بقد
بخة
أنث
بمجاهدته
نعل
نجم
شطر
رجند
فرج
أولاد
قرش
دلى
إهل
وجد
متم
تشد
شفر
وبل
خرق
صاف
تسل
تسبب
سكو
حصب
ورث
فالمتولد
جمس
اأن
خلط
ظرو
أحبب
ربه
تمل
افا
دخل
سمع
لعن
ككثير
أهدر
اقت
زيف
شرق
سحس
عجف
قاد
مدد
قسم
رسل
نحر
صله
تحل
تطب
قسم
غبط
خصم
فرق
عطى
يكف
فرس
عدل
عبد
تخط
صحب
مثل
لذم
جدت
مهل
وضئ
طرح
دفعو
عنى
اثم
يبس
جهت
حتي
عدى
قتل
لحق
كسب
زرق
ضحك
شبه
لوك
كعلى
كنظير
رجب
استحالته
غصن
تآجر
لجز
ضمو
بادر
غطي
وضع
ظلم
هئع
إيس
بأد
شعر
حضر
رقب
أكر
الك
احد
صلح
ثبت
بلى
ذفف
عتب
سكن
خير
شهد
هرر
نفد
لرق
عذر
لرث
فسد
يرح
نحر
فسك
لغي
وحش
لقى
ربع
قدى
نظر
رغث
كعر
سقل
كسق
جبن
ذمم
فسد
وحد
جرد
تمل
شرع
ورد
لمج
ببت
فطر
عزل
خذل
ذبح
خلط
حكم
نذر
حرف
وبن
ش
ثلث
لمس
عرف
رضع
خرج
كتب
قرر
واق
نبت
اسد
نكح
طرد
الك
حكم
كفضل
جلس
صدق
سحب
شكل
قرر
قلل
خفف
بصر
عتق
وفى
عنز
برق
اغم
فبن
ظنن
طغي
أرمل
خرز
قزح
ركع
آخر
حمل
خين
كثر
جلب
سمع
وتم
يرث
فرق
عظم
ذكر
فجم
يقظ
قيراط
قرب
زيد
يسر
رفع
تخذ
عمرو
سني
جرر
كنصف
عجز
قطن
نسب
ورق
الي
برد
كتف
ثلث
بهد
وهد
لجم
عرض
وثق
وبع
ترك
تبرع
سقط
بدن
مكر
اسك
نئب
لغة
قرب
انع
بلخ
صغر
وعم
حشر
عمد
ضمض
علق
قلو
استطاعته
حلل
لفظ
بنف
طوف
فالمستأجر
كفر
يقل
قين
يبع
وأخ
خلق
سفه
يسر
نصر
بدع
حيء
أصبع
بنت
تبع
زهد
دلك
ورؤ
شرب
غرماء
هدي
حيس
صحب
بكر
حصل
جند
بمظ
برء
مسح
اجب
فتر
وفد
نتم
حقق
ربط
عتق
ثغر
ثلث
ترتب
سجل
كسم
كسر
كفر
ورع
حمق
برح
إعطاء
صنف
عرو
فرش
جوب
شري
لرب
طفل
وصل
وجر
وقظ
كعدو
وصا
طأطئ
غرس
بنء
عقب
مدد
كأب
شمل
نقض
فرد
نقل
صبغ
زحف
هجر
رغف
محض
ثني
حكم
صفر
شفع
تلصص
قدر
شهد
ذبح
كرت
يحص
ونر
قبر
ستع
غذا
زئد
طهر
حقق
اقس
أولاد
ترك
ريق
غشو
لملابسته
عرض
رأيتمو
نطق
ففت
فكك
نظم
مصر
حملو
أبو
قرش
لوث
عهد
فتح
عقب
رهق
وهب
يسن
يقف
سبب
تدو
أغلق
شرف
عظم
ردف
شقق
عجز
عجز
أوجب
إعتاق
صحف
بطق
قرأ
قارب
دون
أمو
وبق
عار
اسل
نصر
جرة
نطق
ردد
يسر
تفو
سقك
ديث
عقل
فصر
شبه
فرغ
لكع
علل
اجح
حمل
بسط
عظم
يتة
درك
بزق
بصف
يسق
كيل
فسد
يكر
ذكر
فرع
حنك
قمط
قدر
تصر
لزج
عدو
فكر
ولء
شرك
كلث
غمس
فرآ
لعل
ساهل
كرم
تثق
لاستغنائه
غنم
حمل
وطئ
غرماؤ
ومظ
سحر
زبد
طبخ
خبر
حاس
دهن
فكر
وحد
سقط
نبط
غلث
مخ
قلب
مسح
نال
حلف
وزي
هنئ
كلم
زهر
سهم
خلع
لون
طاف
فرج
شبر
عرج
غفر
بهم
شدة
كبط
قرر
تزم
خوف
فالمستثنى
عطف
خوت
نظر
وهب
شرق
بعض
يصغ
حبت
عمم
تضم
فقس
قنطار
قذر
عاط
طلق
لنس
نفل
ماء
ركع
كلم
كبط
هرب
سفل
ظهر
وضع
غلظ
نجز
كندى
كرر
فوت
عنء
نقء
بلب
شعر
ومس
إنس
باع
خطر
حذق
اشت
رشش
خبر
لفد
وشأ
زنا
حسو
عشر
برسم
يقد
سهي
اضح
بفر
ترق
خللى
لسد
عجز
خفر
قطع
يصر
عرفط
وطئ
فذه
كإثم
ضمن
يدا
لصح
جمد
خصر
يمن
قبل
وقف
كلم
لحد
لحق
قسم
تمر
تزر
عرق
ربي
وعب
تهو
واستجراء
بتت
فضل
دفع
حفر
رما
حضر
عشر
ربح
أهل
عجب
قتل
مرئ
حقق
وشح
غرب
عسل
فتج
خصص
رزق
ولغ
هما
شيط
سهل
زون
اكل
زوى
شرء
لاقتراضه
صدق
بلغ
رفض
كجرح
لحل
شقق
شعر
ابا
اتا
يوص
غصب
تجب
عتق
وهب
نهي
هدو
وحد
علم
شرك
منى
عرض
رجة
حضر
حذر
فرق
ركب
ترى
جزء
خليلى
رغب
سبل
نكح
خطب
نقل
سجل
قطع
شدد
سكن
اجر
عمم
كحل
حمد
وقل
غرس
كسقوط
لحز
غرم
خمر
ضرا
إعمال
كإفريقية
وسر
زنأ
جيش
برأ
نفل
خلف
غلب
بلء
دلى
جمل
بلا
ودد
عقق
امت
قصر
لقط
صنع
خوى
شرب
قتب
دعو
أطلق
كاف
اية
عين
عرض
علم
ونه
زمن
نول
يعل
بخل
بقو
لجز
هدى
يدع
فوت
دلل
ثلث
شرط
عور
عمر
سرر
موج
ترج
حدو
ورم
خفق
بهذ
وهه
تجد
يتم
غلط
حمل
تعذ
لكذ
سوة
خصي
فرق
تطل
طعا
اصل
جزع
كحديث
لقة
غيب
حرم
فدء
شاخ
صرف
حيص
يراجعونه
يجز
لزم
مصر
اسل
عصر
قرو
شفى
شوط
غلوائ
بلد
عضه
بعث
دخر
خدم
حدل
تسع
فرق
يفض
يؤذ
ورث
عرف
خلف
هجر
مزك
تجدد
كبر
ألق
حرق
سلم
بعب
دعو
جزي
بصل
رحم
يصر
جعل
كظئر
طلق
حول
دعو
قدم
عقرب
كلي
غنء
كسجع
صور
سبح
كمسلم
اهل
لحي
نقل
نقص
نقذ
هزل
مؤم
تزر
وتس
كوك
علب
سبت
دخل
حلف
عمل
حسو
بئن
ويسألونك
حلف
ومت
حطب
ضعفو
أبق
نخض
سرى
صدر
أوسع
مقع
لحج
قول
بنه
يعد
حئل
قضء
ركب
خلفاؤ
غيث
رمز
استودعتك
كتب
أول
هجد
مسس
إمئ
جاب
قفز
سقط
ثلث
وصي
فبالحساب
بدن
لمد
فرش
صرف
وطح
جورب
لجل
أثب
فقه
قضي
أدى
قاضيخ
مجل
قلد
عقل
طاع
سبب
تشق
كشف
تأت
قاومو
مدع
وفه
شفع
نخل
سرق
عج
انع
حقق
وزع
ركن
ومن
بسم
سلم
زبر
شارحو
اسر
عفص
ضرب
لعم
فرق
أخبر
عبر
وصل
أعط
خلف
قم
طلق
عرض
عثء
شرف
شعت
ترك
مبي
ثمر
ايم
قضي
كآبائ
ضيع
نكح
بضع
تغش
غرم
عصب
برء
أغر
سلم
قسم
شرب
حطب
كآثر
طلب
صحة
فسر
زمزم
كشريح
يرب
ضرب
لسد
صلة
خوف
جدع
ومؤ
برد
باع
إكمال
عان
بغر
نجز
أجنب
خرج
نور
نفخ
مثل
سوق
قوم
وفى
كخلط
ينت
غرر
دئن
حلم
جزئ
كهل
إبقائ
جرح
فول
وكل
كخطأ
بسف
بيع
وبالسجدة
سكن
نجى
سخر
عمم
كتف
قلم
تقد
ظهر
شهر
نسك
علف
أمثال
جمر
حزم
عزى
نفل
تجر
صبع
فشء
عون
طنء
أوجع
إردب
يطأ
فرق
شهو
ذخر
نغر
خلص
جنس
شعث
سبد
رحم
صبح
كصل
علو
ابع
ختص
انه
دؤل
زيت
عقر
كوديع
وضل
اتا
حلي
حلق
صغر
بدي
ذتي
كشف
طرح
ادء
زيف
لزم
رحل
عدم
حصل
أثر
حصل
راع
خلط
أظلم
هجر
قرف
شنع
صلح
تفرد
نكح
حاط
ربع
سنخ
شفق
سقل
كثر
طلع
قرب
ساف
تيق
حجت
فطر
ازل
شمي
حفد
صنع
ابا
عفت
عند
قلم
كثن
فعل
وكالبراغيث
ندب
طرو
وجن
رمد
خير
قسم
هجر
بمرافعته
ومداواته
ربع
وتر
بلى
سبو
رقد
شجع
احب
جرد
جنز
بئع
عيص
ؤول
عفى
بمس
وحد
سرع
ضعف
خمل
نخل
نحى
سلح
شوش
قيم
قلل
لدس
ولي
فرد
يثق
بسم
ينى
هدر
عذر
حيف
يطل
علق
حصد
هزم
شم
صلح
اثن
أجز
لهأ
ملك
تاع
عبر
رجي
ايب
نسي
لثم
حال
غفر
كأنى
صلح
نقل
كإصاب
نسف
باستلحاقه
قطع
شقق
غنم
عمي
جرد
فعل
عصر
قدم
جعر
إشعار
فهد
جلد
حرم
قرر
رقب
لحق
خفى
اصخ
رجز
بنة
عزل
ثني
نضل
رجس
الآ
فرج
وقع
نظر
قبل
تزد
فقم
ودع
خلع
بحث
حلف
كرم
تكب
نما
جمس
رور
كغصب
عدد
شتر
قبل
خرص
لعد
عرف
وكم
عسر
عرف
منع
بذل
يقظ
فالمأموم
ئذا
قفز
عرض
كإصاب
كلم
تهم
رفع
هلل
كخر
خصص
صرح
شرف
عزر
قبل
سقى
حجر
قرء
انب
حمد
شرف
بنم
شبع
ودر
ؤيد
بائ
نقت
مكث
سقا
قصء
أعدل
زرا
افة
بقع
فرج
نشق
بقل
انى
يدع
ثلث
نفذ
كلم
ابن
حقق
بلع
خصم
خصر
فوت
مني
سحق
نحر
يرى
فصد
زجر
كسف
قرب
فرج
قليوب
زوج
قتل
قرن
وغص
وإل
قفز
فيم
صنع
قيل
دخل
رءس
علل
وافتراقه
يتر
غور
وسق
ثبو
جنى
ضمد
رمل
حصد
ضبط
طلق
ألحد
ثار
بعر
دمل
فشذ
دجا
فلق
سحل
ميز
بتر
نظر
بنت
فرس
خاص
يذر
سلم
نفع
كهزل
وقف
خسر
امس
جزت
خرت
خرق
ثمن
وهج
إقبال
مصل
بلغ
نعم
وطؤ
طعت
إهمال
زمع
غرق
أشرف
حاء
فكن
دية
ركب
صفح
جفة
عرفو
أيم
حدد
امر
إكذاب
طهر
تسر
فطر
طبب
حفر
مشى
غسل
نهج
صفت
وهب
وقئ
طقة
ئزر
حقق
قتب
نزل
حقق
مطل
افق
حقق
إنفاق
ويج
عنء
عرف
قعد
حمي
ولس
لوذ
شاع
ملح
سقر
منع
فهم
حجب
علم
أعتقو
اعل
وضع
فلج
شأم
سرق
كخلق
حدث
يصل
وهب
عدم
صدق
دلل
حلل
جنس
خدم
وفت
كإتلاف
كدن
يبت
ربئ
عدل
رأت
ضيق
أمن
نفر
أخذ
ولد
هدم
كسء
سحل
حفظ
بتل
لعب
قطع
عقه
نذر
سمة
كتب
حكم
نهي
جدد
يضم
غزل
لجد
انت
شيخ
كتب
نية
كلم
ترث
فكم
الى
رقد
علج
رسل
كتب
سقء
طحن
ضرب
وعد
جنو
سمى
دمي
كذب
قلد
صحح
ودف
ادم
كيس
ثوب
قلد
عنب
جرد
شرف
رضع
اسك
صلى
عاج
نقض
انش
فعن
قدر
جلد
ومغ
علم
رمي
ظفر
علي
شرح
وئد
أجزأ
خرش
جوز
فذ
ضرب
ثفر
صنعاء
ثنى
كرك
جلد
قنى
صرح
وسر
خدم
ضحك
اخة
أصل
شقق
عقق
شرق
بدؤ
وهم
تجر
زوج
أطلع
كلم
ركع
يقض
طلق
كذبح
سلع
همن
وحك
لشخ
يبس
رسل
سئر
ادا
نجذ
قرب
أكثر
كرء
إنث
زاج
قار
بأن
حلف
غيب
لقط
بدل
نكر
ربع
الآ
كرئ
ستر
أهب
أبلغو
شلب
زمن
وجل
فقأ
نجو
نفع
ثيب
طلع
حيل
لزم
حلف
برع
رطل
سذل
نجة
فرض
رجل
تخم
طبع
عدل
كصغير
نشد
حصى
مول
بله
وكر
فسر
دلل
فشج
تقم
ميز
بقر
حرم
فلب
كلم
ترك
كخدم
قدء
رمس
كمقال
بتع
كرت
وقع
جدو
نكح
وجف
تطل
حلو
حجل
جزم
وعش
ازج
مكر
كرجوع
سول
ندل
طلع
وذر
كان
أمس
دخل
أحد
امر
نجز
لذلك
خلص
قرئ
يثب
صنع
دعى
خار
نقل
وسع
حمر
رثو
فضل
جرح
خرب
وحص
لاستعماله
عزل
ردف
لقط
لبس
كقص
زيف
بلع
قرض
سحل
يجف
وقف
يمر
جنب
ولد
عئد
نفض
هزم
صولح
شعر
عقد
نسج
دعو
لأل
لحق
لكل
ضحى
ابك
اصح
لقض
شعر
وجد
عهد
وزع
تبع
خلف
عزب
سمئ
جيئ
دفع
شجت
صبر
حصد
رقع
رحم
فلج
تدر
ومك
هضم
راح
أمر
هدر
هدل
حسب
نصح
وعي
ثقفى
ؤرخ
غفل
عقت
بين
أعط
يمت
دقه
بسط
يضف
شبه
حار
شبع
فقد
تلع
تفرق
غصب
حقق
يبع
باح
غصب
عمل
نصب
لاستبقائه
بلغ
فأم
قطع
رأة
سنى
سلح
خلل
قلق
فصل
عصم
حزم
حرف
ربح
بقي
علق
وقف
الك
وبه
فلس
يلك
طبب
أهم
صير
حرب
صلح
جيد
نحل
ثلث
خلط
خرص
كحق
فحس
أنقص
ؤقت
سنن
بقؤ
جمع
بور
جند
ركع
جحدب
سند
وضح
تطأ
فألحقناه
حسن
ضرر
ذهب
حذر
رقق
نغر
ليق
مثل
غسل
بأي
ركب
ولي
حصل
برأ
طاع
كلل
فالمستحب
امر
كمهر
سمك
ضحة
حيز
حجر
بمل
عمد
عجل
نبو
تأخر
كنس
قوبل
ايد
ظهر
ورث
ضرر
مهج
مهر
طغي
لأب
تعر
عمر
عبر
نذر
حضر
لثن
سخل
دخل
بدئ
رفع
صبي
تهم
عيد
خرج
فغن
يكف
جحف
خيم
قرئ
حصل
عين
مهم
حرص
إفتاء
قبل
تعب
انه
سكت
أحكام
اصب
تعلق
خصص
نزح
بقض
جلس
لاستحقاقه
شهر
شنر
لنف
قبض
يقف
اصل
تشر
أوسط
تضق
أحرق
خطر
صحف
لشب
رفع
محش
تقرح
عشر
بمت
ضمن
جنن
درر
ودي
لقو
عزل
لمس
كلي
بكى
أهريق
سحق
قبر
سجد
رفع
نبذ
تجز
دمج
صلح
يخل
كفجل
كبنج
تبع
كتب
كسم
عور
قسم
نهب
أول
تول
لف
يحج
زيد
حلف
قرن
ركض
نظف
خار
بصر
فلح
غسل
أجلس
شجر
بهم
شعب
غشش
ركب
مسل
لاستعمال
جهل
بهب
فصل
يهل
وبر
فسخ
وذى
خلق
قرب
قبل
عقب
نثر
صبه
نفس
سهو
باح
وسع
قرئ
نعم
كفل
بصر
بفه
صغر
دبر
ببت
أرماح
ذهب
ضيف
عدل
وجن
نجز
كسب
نفخ
عرف
لحظ
أحلف
وزي
نذر
يفق
اية
سأل
خرج
طهر
لبد
غئط
وشح
قطع
عهد
قحطم
حزم
قليوب
اطؤ
يكم
إثب
رضع
لعص
فعد
يسر
أرض
قضب
يفئ
جهل
أشعار
سعف
تلق
رجح
جفف
جبب
كرى
لحق
يضع
ريد
خبث
عجن
حول
محو
شخص
صبر
ردد
جار
حول
حجر
جهن
فسل
نبل
رمد
ورخ
جيف
يقض
غدد
خضر
غفل
نسل
ادن
لمشروعية
نعم
ونع
جئف
همم
إصلاح
وبي
لشد
هجر
صنع
حلب
سرء
وذك
لعر
وتن
بشر
عقت
ضفر
جلب
وخت
تزل
شمل
وإسماعيل
اقل
أصبع
فيملكونه
عرف
كإزال
عدل
حبس
حمل
وهل
سقى
أسهل
رهب
خرج
نار
شهد
جند
فتن
نقل
حمد
عجل
زلزل
يعن
نحط
شزر
بصر
فسخ
غصب
بطل
مرض
فرغ
فطم
شتر
صنج
بطل
هرج
أزر
ودم
صدق
وظل
سيد
عصر
صنع
عنى
ؤبر
نذر
جبر
خنث
حضر
طهر
نظر
قلص
نكس
اقم
تكبر
وارتكابه
ذهب
فلر
زوج
رشد
قرب
نكح
كثر
رحل
يحط
حسم
ذرع
كره
فتخ
ظلم
كسع
كعبد
وبق
جحف
اظن
شهد
ليس
اعض
سلم
رجع
طهر
كتأبير
قتد
قلت
شهد
رجح
شرق
فصل
يسر
نون
نجز
فتح
شكل
فسد
زيلع
عدي
كحديث
ومن
غمد
جمع
خرق
بحز
غنم
ربر
فرج
شونيز
ضمن
عقل
خصر
ورد
رجح
كسر
حجر
غزى
لحم
أزم
بنء
جرى
إيب
غئب
عمل
أرسل
قبض
اخس
يهد
حده
أمر
إقطاع
خرف
نتن
نبت
نخل
فقد
تكلف
قدح
أجر
حلل
غرم
ولد
جلز
وسط
وزع
أحط
رقم
يؤق
دخلو
سبء
نشر
طحء
عجم
جمع
موز
مائ
نتر
اتجادلون
ينب
عرب
اسس
اسة
صدق
وله
يأت
ختم
جهز
طلق
طلق
يبه
حفظ
حتل
أبح
بكر
أسى
غرر
كفر
كسا
لبب
ابض
شين
فبع
ورا
وغش
عزى
مسح
جهل
عتد
فئض
فبع
تمتع
خنث
ببن
غرب
لنب
صلح
شمل
طوق
ربع
هلل
ليم
نيت
الب
يصد
شعة
ودن
طهر
إكساء
تزج
رجع
عرض
وجع
ذهن
عان
شقة
فتر
حذق
بصر
لأخ
عبس
ذفر
اسط
وعم
سرج
كرباس
جدد
كضرب
كحواش
تسبب
بأد
يأذ
يمض
اثب
دفع
فدف
درس
إمرار
ذكر
فرض
حمل
فخش
ثبت
خلص
سقل
بت
بدر
غفر
وكف
بعث
سقط
صوف
خرج
حلو
اجر
غيب
بعن
فنب
سدد
بيع
ثلث
كسكو
لنس
لمش
كفل
حلف
عقب
ارد
خبر
لسء
ولل
أومأ
سره
فضة
خفه
تقد
صبت
توث
واستقرار
حويطب
يزل
جرر
لجم
قبء
رأن
تضع
وبالرقبة
جمء
إعد
عمق
باع
سحت
وبن
فضل
صطلح
جرؤ
قبض
شفع
ضعف
بنو
رضع
قدو
ختر
خلء
نجر
وست
عرة
رمي
ائي
وتق
كدر
لحا
لعر
طنب
بحل
كمعضوب
كفل
شقف
دخل
زئد
نصب
قصر
اخذ
أسد
وثق
كتم
تعلق
سكر
نيب
علق
تحر
حمق
يلم
أدء
سأل
لضد
برس
كتر
كسب
ضحى
ذهب
حصر
عدل
فرق
درع
كبغداد
أمم
جاع
وفق
يأم
رمي
فاستقبله
زره
نوع
تكء
وهب
قبض
طهر
بدء
إغماؤ
مضو
نفي
نصف
سطل
غنم
أنذر
رئس
ورث
نزع
صحب
خصص
اعط
نسب
ب
وقت
زوج
كجبل
غرو
صيمر
صطلح
سئل
يسر
عجل
لفج
جمع
نقد
سقء
عدو
تطع
تئق
نخب
ثني
دخل
ساف
سنن
أنف
تحز
ضمض
ذوق
عنت
امر
جار
نحة
حفف
قيل
سعي
ودف
ضفت
تيقظ
أهل
استعجاله
أفسد
قرش
كرب
حتف
لجد
عدي
حرم
جبر
رحم
كحفر
بني
درك
لكم
علل
حنط
جزر
حجل
كمة
حمت
كبر
عصم
عدن
ثقل
فسخ
نجس
ضفة
قطع
ارش
أبر
تزج
طرق
أولاد
كثر
غدر
يدر
بسب
صرر
حذر
قصد
مهل
أتر
وعب
فتن
أتلف
دبغ
فرض
سدس
وأم
ربع
رجل
حدث
حسب
فمس
واستباحة
تلف
حضن
نصب
أسر
ضطر
سقط
ورى
كاسترداد
نر
علم
دوم
تلف
فعل
بأع
خلف
خدم
قسم
كصحاح
عده
عقل
خنث
يمر
ودع
عدل
سير
خصا
وتب
أربع
جعفر
حذر
هنئ
قضؤ
حمل
فتض
ضطر
شذة
أذبح
حيط
حسب
وحص
شمس
يفر
كمحرم
جرح
رار
رعد
اشب
قبل
يضع
غير
قحط
حكم
غضب
حضر
أبو
كمم
عبد
عتق
تعل
ويز
فرق
افم
كالعدم
صبح
نحو
بمل
بسط
نبت
عفا
جزم
حيء
تلب
رسل
غرز
ركب
شرت
أسر
رجل
رجع
حرس
فرر
بلغ
كرسوع
خلط
حدد
خلو
لأر
احص
مال
دفع
تفث
غصب
ختم
حمد
فجر
خفف
رضع
عقد
تسك
ورد
وعك
يفع
شور
طبه
خصص
نظر
حدد
حلف
بنت
لنز
قنع
يفد
خفف
خصص
رضت
وقف
سبب
أنزل
عتد
لدى
فيد
فرع
نعد
عرف
غنى
ذكر
حمر
وفق
نطق
حمض
تزج
رمو
قفي
عسر
دخل
حفر
كذب
وخل
ؤقت
تنف
فرض
عرض
كغسل
زده
دفع
علل
نبط
يسر
عطل
جنن
سطر
تطع
سوق
بين
حلا
خزع
بقل
حدا
كخدم
فلف
علم
صوب
نقض
كالغل
وذت
طلق
يغض
فلح
كزحم
صنع
أسر
طلق
دعو
نبي
بشر
سمة
قصر
حسن
قبل
شعب
نزع
أرحم
عصفر
أصل
حاط
ودي
فغي
فرق
تعن
زهو
طرق
فرغ
سلم
خزا
رمق
أدنى
ؤول
منع
وباعتدال
صيب
وأع
لهم
وجد
حقق
فظا
اوذ
بطل
قسم
ادم
عني
تبن
جلس
خبر
طهر
حيط
نسك
نهي
حمل
إقرار
شكل
يضم
حمل
ينب
نصب
ختم
فالمطالب
قاتلو
اطح
شلل
قرب
مخز
فعل
فبق
غفر
أدخل
رشة
عاد
دخل
كسد
وبامتناع
يغر
بلغ
عدم
عزل
دعو
وضع
ومر
نحي
لطخ
دين
عرب
حدب
أقل
تول
عين
شتر
ليل
خاي
تتر
مشى
دع
حول
بأذ
سلح
حمه
طبع
حلف
ترث
قيد
قارير
مثل
مسح
وضء
بعث
تحم
لبن
طلق
عفو
جيد
غرس
دول
لذذ
تنم
برض
فلق
خبر
لبت
دسس
صغر
جهل
سبب
أقبل
وقف
لاستقلال
كمخدر
وقت
يتب
ؤخر
تلل
مغر
قبل
قتل
غفل
بأل
نحر
برك
حمل
عنق
رجع
ستر
حمد
فضل
لهن
رمل
صري
قنع
أصر
عشر
كحضر
شدد
كتح
إبطال
وزغ
بيع
بسم
قسم
ئتم
سول
لسف
حبس
بوو
اخر
يقي
بقل
كعب
وأبطلناه
فرق
غلم
ندب
كمسجد
عزي
همس
يزر
صنج
بنه
عقد
ردا
صحح
ابل
طلب
زعم
فخر
ارز
لاج
كتم
هدي
كذب
شتد
يتر
عبدر
لعب
شجب
مرأ
عطئ
يسر
سجد
فقي
قوم
شقق
شهب
شوبر
قله
يتق
وعب
سعد
عنه
رجع
حل
بقي
أفضل
جرح
عسر
غرم
غدى
كوع
يفه
زبب
حسب
وقف
خلن
سعد
شافعى
طمع
كتب
ضعف
قذف
رضا
حصر
زمن
شرى
قطع
عين
شدد
يته
عمل
وضع
عمل
أقتل
ومل
نسب
رهن
تبع
زرع
عجز
ودع
جعل
فقت
نوت
رقع
حكم
آثر
روه
سدر
فلح
جدو
إتلاف
وعر
اخر
مهر
بنع
غله
خبر
قرب
هيب
ترب
حرم
ذهب
صاف
طهر
حنف
ومك
اول
عهن
طهر
ثني
ولد
سرع
شبث
غدو
صرف
جبن
سكة
سدت
صيد
نذر
لقة
شيش
وكل
غرم
ستع
قئل
غرز
ذكر
غلظ
أبح
شرو
واستثناء
يعد
بيع
عصم
علم
بتب
وسف
مقر
وسن
فرق
طلق
رجع
جرد
ضرر
حشه
أفعال
ملاقيح
اذن
شيخ
ضغت
ثوب
جئز
زمن
سمل
علم
ردأ
لقا
لهز
قدر
تقرر
حكم
لذم
ؤصد
لكن
بحر
نزع
منع
سجر
وجب
حنث
رذو
ومج
ولد
مسح
يوم
جزء
بحي
غلل
اقم
تطهر
كمودع
غرب
ملم
سهو
كأش
خلف
حقق
حفد
فقض
يهل
خلق
كحق
حلق
حوت
واء
خطر
خنق
قرب
سنى
بحث
ألو
فرد
سلم
شهو
أجر
كفر
نبه
عبد
كإحرام
ارد
حذر
أفلح
يمز
وجد
حتم
دبغ
كلف
علم
دبغ
انه
عقد
إنصاف
سلخ
يضح
بعث
حلي
ظلم
عجز
صحح
جرا
إسناد
خلل
عبد
رصع
أمل
كشف
رجس
رهب
خلص
بهرج
قاتلتموه
ستر
كسب
صحح
علم
فرق
زبن
ولمنافاته
فاستفتيت
فقأ
شرف
قول
وحض
كذب
صلح
يبع
قينقاع
وثب
شعر
هذرم
ذكر
عرب
تغذ
استقذارا
فعل
صدق
خبب
زاح
ولد
جزئ
ستر
كذب
حشر
لحظ
جزا
كثر
عدى
بده
نبذ
دخل
وعب
قبض
فاش
إحدى
عبر
وضأ
عري
نئم
كلف
جعل
بضر
حطن
درج
خصر
جزئ
نجس
نسخ
افه
تنع
حلق
خلء
حمسى
نعل
تبس
وضع
ألحق
تقرر
اخر
ولد
امه
ؤثر
لبء
ابن
صلح
أردو
كهن
ضحة
لبس
سعر
نقر
وسط
قصى
أقل
نفض
دين
قدم
عولج
عتد
فلد
بدل
ضرر
شهد
هتد
ختص
لمل
ترب
خوص
حلل
يسر
أسلف
غضب
حجر
كمن
بغي
استغرقته
سمل
مدر
طرق
لعن
وسي
ودع
عثر
دمت
بظء
ضرس
دلس
ضعف
كسبع
كرس
صفح
تبع
تأهل
وقع
شرط
عطف
فتت
فرع
بكم
وسر
قبل
قذف
علم
زوج
وزر
بقت
عذب
ضيع
لسل
وضح
همل
فكك
رفق
عزل
ازم
صحح
عدد
منئ
عضد
وضر
قينقاع
كنزول
يجر
أحد
حزن
ذبحو
كفر
حلل
كتنب
اذق
أرسل
وقف
وقف
وافق
درهم
عقب
مصر
بطمأنينة
خمس
عاب
نزع
بلن
كإسلام
مزر
نقل
شات
جذع
غلظ
رهو
حتج
عيد
وضح
كسر
كعب
نطق
صور
مسح
نخل
فللممنوع
فوض
وابتياعه
تعب
دقق
فرش
وبد
يرث
عظم
ضرر
فوض
صلح
قرر
حيز
علم
سقف
فدء
فالهملجة
شهد
عدل
عزم
عمد
شتق
قدر
بجن
ثلث
نقض
شرف
ولى
أنيمو
فعل
عمل
دمر
فالإيجاب
حول
عمل
بقا
فرب
حدث
رهق
استعانته
صار
معظ
أسلم
ربع
صحح
مرأ
فسخ
سمع
ودك
بعض
ونض
جاء
كمل
شجة
تزن
شهر
تخط
نصف
رجع
حكم
عرة
وقر
وصح
فبد
رفع
صحف
قئل
بلا
مير
حصر
حبل
سجد
اكم
فزع
يقظ
كتخد
دلى
عته
كتعزير
بدي
قذف
لبق
سكو
علق
صبر
ركز
عزم
مكن
بحر
كدر
ردد
بيض
جلد
رجع
شكو
رتب
ضلل
مشي
مسخ
رعي
نحي
ينف
رغب
ندب
بتر
بزخ
غرم
مره
طخخ
برأ
شمي
تخط
دلئ
جدد
لكل
جلي
فرس
أزم
ولم
بئن
عزل
حصر
اخذ
عده
ولج
آدم
وظف
يسك
قرر
يحل
قفل
جهل
واستغنائه
ركع
زبر
نخل
الف
ودخ
جهل
اسك
اخذ
غرق
فصل
هرب
سمت
حدث
آخر
إدخال
جدل
وقس
صبر
افت
هتم
طرق
بزق
فصل
ورث
حرم
عيل
مرء
عود
قذر
أتوضأ
كانقطاع
نكل
سبي
قلب
ولي
خلق
وتر
فاستمسكت
حاق
يتي
كتشم
كن
بشر
أرباع
درك
ذبح
صرف
نفع
عبد
نهر
دهش
لئم
وكالرقيق
غفل
دلو
فسق
ختلف
وهد
سلم
بني
حصر
فلغ
يوص
فرع
زيف
ارث
تعذ
نعل
يام
يخف
لين
ميز
نبط
حجر
رده
لهم
فقر
بعر
أصغر
سبب
فسخ
تحز
ليف
منع
فرط
خطب
منالمسلم
طرئ
اخت
نوع
كأم
عبد
قيد
حصر
لغي
جهم
قبل
اعت
عنبر
نهؤ
نقل
حسن
وحش
عرف
اهل
فرع
تحد
أحل
عتد
خطاطيف
ترق
دون
جمع
مثل
بصت
حال
دفن
عدو
عدد
فضل
جحد
تمل
سفت
صحب
كطلاق
ولش
لاء
حيض
مال
كمء
بشي
ذكر
كأعمام
بدع
وهي
تلق
فرس
عاد
ص
حبس
وجد
أبلغ
ويص
ضمم
نبت
غرض
ؤجر
قمر
سمت
كمم
تعط
حبس
قيس
نظر
قسم
نضض
ورث
فرض
أدي
رزم
شعب
حدث
ومت
بشر
تحض
زرع
يدن
لسم
طرح
بفل
تزل
خيلاء
برء
كتب
عثر
لقل
غلب
صلة
كزياد
قلص
زبن
جبريل
حلس
وحص
سفر
ضعف
جفئ
نجز
اخر
عطس
خرف
جال
علق
ترك
وظف
قصد
اصم
قرء
هوئ
وقف
أفد
رمض
حتج
فسق
نكر
خمس
اجر
نبش
بقء
طعن
حنظل
صنع
عنى
ستر
وعر
نضج
قصدو
ترد
رزم
سرى
دبس
عجز
واصل
فم
حمى
جدر
كفر
قطع
لهل
صارف
حفل
حسب
سخر
يزد
جزء
هجا
شرح
عين
ورق
جدد
أول
وهل
سبخ
طهر
اعط
بغل
سلط
إجز
عدم
تبرع
بقئ
طفل
أصل
كال
سجد
كتعذر
فئد
حرم
شغل
اثن
فأت
علس
طول
صرع
قصر
كسر
بجر
حجر
صرح
كإسقاط
تطر
درهم
دلل
حضن
تدل
جهر
زير
قبل
وطا
سمة
يرع
فلر
تلف
مدا
عرف
عقد
بدو
قطن
نقم
وقو
تيق
نقص
عجز
ضرب
سلك
بطل
يمو
نزع
اخت
