رزم
ندر
أبرأ
عصب
برم
فسق
فمن
وثق
نصب
هرم
ونس
بين
بيع
درج
ومت
قرة
شرح
ضفر
قضي
عجل
خلع
سهل
فعل
أبد
غصب
خطب
قبل
لحق
نقض
حدث
ملك
إزل
زنبق
وقع
سنى
لفظ
محض
صلح
فرط
غفر
ورث
طوس
قدر
ئمر
فرس
بدؤ
ادن
لسف
كفر
لبد
ارش
أول
بحج
فنء
معد
وعظ
عمل
جذذ
وضح
وجه
زوج
جنب
ملك
ادن
تنب
رفع
عقل
سمة
وبالقضاء
رئع
وقر
احص
كغريم
كعصفر
خبأ
سؤل
جمع
عرف
يغش
بسط
بقت
أمر
نقل
نحل
جزأ
فهر
خرج
شبه
رده
عب
جيب
أعضائ
لحد
طفح
وصو
ؤجر
جهل
سيط
قهس
وفر
حرب
اهل
قرأ
زيت
خلف
قلد
وقف
ذهب
ودع
نكح
إتمام
يهد
نزل
سرد
مول
عرق
ظفر
نشر
تبع
لنز
وعل
يقض
ظمو
عاق
امن
مجن
خنث
ازب
زحم
لمس
حمل
خول
جوز
دمي
قدر
خوارزم
ذكر
كقطع
قعى
فرس
وطد
وري
قدمو
صبي
قدر
ولج
عان
عزل
فرش
ورع
اثن
نفع
حاج
لبز
ساح
فعد
عمل
ولء
عاقد
منة
لبس
مرق
سأل
علم
علق
لطف
درء
عتق
زبر
إخو
فرش
إسقاط
فلب
بعد
جوز
وبم
اسك
شتم
علم
ورث
صنف
جوز
تقم
حلب
وطأ
خشن
حسب
كفئ
كشف
وتل
صلح
برء
بصر
ؤجر
عقل
سفر
طفل
عصب
بنت
واستبعده
قصر
زجند
كظهور
مصا
عقد
كتم
لرث
كنميم
نظر
مغب
قبل
نخع
سرع
لعق
لبس
علق
اطل
كعص
بغض
جبر
حسن
بعد
يد
فصد
نسب
موت
دفع
غدو
نصر
ثبت
حصل
عكف
خدر
قنت
صفراء
ورم
قلع
أطلق
خبر
إسناد
غزو
لارتكابه
نحا
كثر
طرق
قبح
غشو
فرع
ميت
حضر
رهق
أضر
مؤذ
قسم
نزع
ونب
مرو
قسم
خرج
غسل
بطل
علم
يؤد
نفض
عمل
جرد
صبر
ليه
نسب
ندق
موص
قضا
ستم
أخر
بخت
شهر
جمع
تنئ
إنء
طلب
سلك
دعا
ثال
قوم
ضرة
حمل
كحريق
عقص
أحلل
ربي
بلد
شرك
فالإفضاء
غرز
دحرج
عاد
ضرب
قضا
وصف
سبب
رمل
فرق
ادم
قلد
أسمائ
عقد
صرف
حد
سفر
حقن
شرط
رقق
زنديق
هيج
قرب
عمل
نحر
وتط
دعى
غوراء
رشة
نجم
يقت
تبع
ستر
إضرار
هجن
قفل
جذع
جبر
ثوب
تكئ
ينه
حرب
بدر
كثبو
حلم
ضده
نظر
جمر
فوق
وحي
تفو
بيع
وطى
حسب
ودع
تمر
حدث
فضل
كتف
ضفة
جعل
أجر
نهر
ساه
جرد
كتب
غسل
مثل
رخل
حذق
إبط
اعل
جلس
غدر
رجل
فنه
فضل
خنق
جبناء
كلع
الة
تكلم
موت
احص
محب
هره
ولغ
جاز
اسم
لخل
لقط
ضرر
حمل
كيد
بلد
روا
سنت
عبد
تمم
علو
فأت
طهر
قار
شمردل
فصح
ولد
عفو
ترك
عرض
تحل
وجد
واستحاضة
وقع
قدم
خيبر
عقل
ففه
ندب
هبط
قتل
كلم
حمد
حقق
أمم
فصل
اجر
أرخ
ؤذو
باح
فبل
بنت
يرت
وجب
قلب
شتر
وظب
صور
كصحب
شرق
يخل
برأ
طلق
لشع
فتح
جمع
خوف
طلب
حرف
دخل
وأف
عرب
معاملو
غرب
قلو
عصم
تتو
ندر
ؤدب
جدد
يجف
علق
يرب
قلص
ذنب
وأم
فرع
ركب
أمر
فتح
لهج
شهر
جزم
عقب
جمع
صدق
عنت
إغلاق
قري
وبالقيام
نتب
أجنب
سمى
مهل
عوض
بدر
طلب
لبس
ثلث
جور
فطر
ناء
فرض
نحل
رقب
زرع
شهر
حقت
عرب
قلت
تول
فطر
شرط
خنق
بدر
دفق
قئد
شبل
فرج
قدء
ألو
احص
دل
فضل
قلع
إخراج
عمد
جرد
سحب
واستخدام
ببن
ركب
وقع
كنت
حمل
خلق
جنب
قول
ولد
ثلث
أزد
لمس
حلل
جدل
يطو
شدخ
اخر
نزل
سجد
مثل
وقف
كفت
قدم
نار
تبن
صلب
حمل
ولم
وقع
خرق
طرح
أطل
يتب
سلف
ينل
أجر
تجز
وسل
نسي
ضاف
صدر
فمل
وشر
ومس
هن
فتي
صنعو
تكأ
وشم
زجر
ولة
حيض
صحح
فضه
صنف
سكر
سحل
تشب
تمل
يضر
لكه
فكر
شهد
لذب
لقط
رضع
جسر
غيرو
ركن
ترد
بشك
نحي
فبت
يشء
نوب
حلف
ضيف
قرؤ
اله
شتء
أنساب
قرمود
دعة
أرد
شكي
ذرو
تسد
اتي
علق
سوا
ثلث
طح
نفر
لعل
كلم
عوقب
عاد
يلق
طرف
نغم
شاهدى
غفل
دبر
بثق
دفع
حدث
عيب
علف
حلف
لير
مسح
نصف
بسط
وصف
رعي
خصة
شعب
بدء
يعا
شرء
ضبط
قتل
خبر
تفت
يجر
صبع
اوك
فبن
جمع
دلك
جهز
بلد
تفق
كإجزاء
تشب
وكل
عطف
خمر
خرق
سحر
جفن
غلو
بسه
نفذ
بذل
سئق
قبض
بغض
افد
جعل
طرق
نفر
عمل
خصم
سقط
سقم
دلس
جرح
جلس
كرر
صري
قصد
لذى
بدل
تضر
لنص
تبح
باستظلاله
أصل
ادل
بعد
يهد
قضي
تفق
شهر
لزو
تذكر
مواريث
زرع
أقسام
عظم
تعض
خفض
لعد
قدم
بلل
غلب
عجز
كلم
جعل
قرب
مدع
ذكر
يصح
أغطش
سبر
شرء
هجد
بدأ
شلل
غلط
بهج
ثبو
جزأ
وحش
أقر
فصل
فدع
تسد
يلق
حظهم
تلف
بطل
روة
نمم
مال
نتف
زوج
زبن
ديم
حدس
ظهر
أخف
كإقرار
تيق
كمفقود
كالخس
نقص
نثر
متم
بجي
لحث
حمل
رجع
لجج
حسن
خصل
عمه
فزع
حفظ
جبب
نتب
مأذ
باستدامت
سلم
مبر
خدع
بطر
فلج
نفض
ترا
طهر
حذف
برع
بمح
صرف
داخل
حدى
هدى
نسك
غلب
صئح
اهل
قسم
شدت
حلم
ربئ
وسم
طحن
بتز
كخدم
نجع
اثم
ؤبر
نظر
ألطخ
شبر
شهد
نفع
شبك
فزع
جئت
ولد
قرس
زمزم
نكح
حدد
إحص
شكى
عضب
لزن
همز
بدأ
لزج
زكي
ظلم
التي
وجر
عجب
ؤخر
رحب
تأل
حذق
ردب
ذكر
كلف
ظلم
عيل
رقق
كتكريب
جمع
وسم
ذكياء
بأر
خير
نفذ
لبس
حصن
هدف
بره
حمل
خطب
حلم
أغرب
تشح
درس
وبالزيادة
عفف
سلم
رفق
ودن
واستباحته
كوثر
شحث
خبب
لكف
اصب
غصب
فزد
ومع
لقب
يقت
هدل
قلة
محق
وغب
فرض
تو
فقر
اعل
قرب
ثنئ
نكر
نعن
ككسر
خرج
مكث
أوصل
تلف
تعجب
سأل
همذانى
داب
شرع
سكن
خلف
قرض
سخط
طلب
لكو
عمل
حرز
كفه
كلحم
يهن
تهر
دنو
وهن
واستنجاء
ثبت
عسكر
بسم
عدم
لتذ
تصف
فكإتلافه
ضرر
سبح
ابي
جمع
طهر
أفق
وفل
رضي
ذكر
سجد
عان
صلح
ادة
حمل
سبة
قبل
باء
دؤه
ندا
تحل
عصر
لئق
كرم
خلع
جفف
علك
عتد
ليء
الف
شقق
عشر
عتب
شمت
خطر
لبس
زلا
عقل
طلق
جمل
هدى
دعة
عدو
كبر
نظر
كئب
قرض
يقم
إبل
قبر
لضب
بلغ
فكر
شكل
قرأ
فتع
يقم
سمن
عجم
كبر
صلح
أحمد
يحم
وعر
وضء
فلو
نبت
ثيب
بسك
ضرر
سقط
تعن
بدل
حلف
بأم
قبع
فكالغاصب
وطق
كطئ
أسر
حجز
قرر
وباعتبار
حبة
باختباره
صحب
خيط
مجخ
ياب
كزجاج
اوى
أرم
ظفر
حرب
خرج
كره
رشح
طيلس
شطح
غمر
جرد
فضل
غنء
شرط
راد
دينار
تعصب
رغف
ستع
لزق
تبر
خبر
سبع
جهد
شتم
يلء
عهد
ويستأنفا
عار
بقر
زقق
دبر
خطؤ
جنب
كذبو
لجم
جلى
وصل
شاف
عمل
قول
دئه
قصد
نحا
جهل
عقد
جرا
وهي
كفلاء
لعب
فرع
كيل
سرج
حضر
زحم
حقي
فصل
ولد
كنة
دين
فرق
جلل
درك
وخي
جفف
شرح
تصف
لجث
تتر
تحر
سفل
خدر
يتع
خبب
نون
إخبار
نظم
سال
جمع
ألق
جزأ
أمر
يرث
فقأ
تخر
نصص
يعب
جمل
صيب
ورم
دمع
عمل
صلو
طلع
هزء
نها
قرء
بدن
إهمال
خلع
لقى
أخف
كحو
لبع
قرن
كقبول
كثر
غاض
دخل
وثن
ذنب
اكر
تلو
ودق
ذرر
درة
ودع
قشر
أمنو
نعت
سكن
اصل
خلق
لقن
جدو
كسم
اهن
خشى
رتباييل
بصح
كسب
خلع
كصم
غرم
قيء
عكش
عهد
قبرى
جلب
ارء
جار
فتح
أوجع
دخل
وثب
غدي
خاض
سلب
عنز
قرطب
بكل
وضق
كسب
طلق
طرف
عسر
زين
حسس
وجز
وبأ
ختن
ولع
توف
صحح
رفض
كبر
قتل
سام
يفق
جنب
أغنيائ
شتر
رور
درب
مرض
ومأ
بدر
يشش
نفع
كنس
سبق
إثب
عشر
كعدس
قهر
حاص
اقل
قيم
كبع
شحناء
بصر
دبغ
دنيلس
رور
ثأر
ثقل
عسل
فسر
وأخ
حبت
تزر
فرس
أجل
تحر
ثوب
بدر
بقي
فضل
غرب
يختارونه
طبع
بدر
سند
عدد
برق
لأج
شدد
اسا
ولس
نور
خرس
عجل
حمر
قدر
حجز
خضع
ظهر
ربب
وصغ
حدث
لبط
وال
عثر
سبب
تفو
شيراز
هدد
حطب
حال
جرح
حدر
طبر
خفف
ائم
فضل
ينع
سبد
اول
بطخ
رمى
شقق
شهد
نسخ
كجف
شدد
حلل
غرس
عذب
فجل
رمة
عدل
كشك
حله
حات
بسط
ضطرب
ارخ
حرب
غرق
ايم
ردد
صفح
فرق
عرض
خسر
قصا
جءك
ضاف
اصل
يرط
علج
خرس
بطل
حجم
اصب
يرد
غبن
طلو
طلق
قدم
ذيل
نقض
بمظ
جورب
رقش
خبط
إمم
حرب
جنح
وبذ
غيب
شرح
كرم
تمك
يسر
قعد
تأهل
ثلث
رجل
فوت
قلم
عنة
حرف
رخم
نبط
الف
جرح
زهرانى
حرت
تعدد
رقع
نقص
ضمم
شدد
كلم
جنب
نهك
اخذ
لرح
ركع
ورو
طلع
حمل
لمل
قبض
دبر
ثلث
نقر
حمد
سكن
أخص
ورم
كلب
خضب
أنكر
برسم
رمي
كلب
زول
وصل
سقم
أسد
كفل
إعد
كفت
لأم
يبع
كتلق
جذم
ذكر
نذر
بجد
نوت
حرك
عصر
عمد
ودع
حلة
محس
صحح
مهر
كبر
وصف
فلف
ذنب
عرس
تحد
إعتاق
حنط
واستصحاب
يسق
خصص
شرك
شىء
شخص
جرى
هشم
متع
اسي
حرف
عدن
شهد
درج
حضت
ثاء
نخل
سوص
خلخال
بلع
أبد
بصم
وفق
كفر
عيب
كسف
فلب
ابن
غرس
ومعتقدات
وزن
عبد
قبض
أنواع
حرف
وعن
وذر
صعا
شيم
ألف
عسل
خرب
فهت
عدل
غشي
خلة
كره
عضؤ
أعدل
سمع
أسقف
قبل
حاك
سام
سقى
حدث
بقر
رقب
زنة
لبس
عشر
سبق
فسر
انث
عقبى
دخل
فشل
كتب
لأم
نمط
ورث
عدي
عنزى
نصص
هلك
يذب
حيض
ضحك
ردع
سرق
لحر
نذر
فرد
بقء
صطف
بقر
يدف
كفل
تزج
منع
خمس
كفى
ويخ
صفق
مال
ردأ
ميز
مجن
نبؤ
لام
رخء
حقر
عمد
صدق
شتر
يحل
غرس
وتل
حقق
ربح
وجد
أسماؤ
فكر
وصل
حمى
بدن
نقل
رسل
طلع
غفل
تفق
وحج
صفح
ؤدى
ورا
شدد
قطع
خصم
تنجس
تفرق
وسق
طلق
طعم
شرا
شغل
بيع
يرع
غنم
غاب
وير
ستة
رقق
عقب
كرهو
رخص
كتوجع
بثب
جرح
عصر
امي
نهت
فتح
أمم
الم
تعو
كتسع
خلف
حول
بسط
كشف
لقى
ؤخر
لتم
وبك
اكل
أشعر
بين
وقف
حصن
تصر
عتق
ثلث
كغزل
وله
إتمام
زنه
فوت
لهو
رجح
راع
حيط
كذب
جهر
فشع
سنم
حفا
أنث
إدم
عرف
جنب
جذب
صفو
فذق
عتب
كمخدر
صحح
يهل
لوص
بدع
رحم
عدة
شكل
حسب
قدر
كلكم
لفظ
وبه
شفق
طبخ
وحك
دخل
كفل
كصرف
وسج
سحب
شبع
بصر
مهر
ثلث
حلق
لقط
كرأس
خبر
كمغصوب
خشع
كدق
تفت
وثق
طلع
عذر
جمر
سفر
دمشق
حرش
حصل
قرب
جلد
سدس
حفظ
بدي
قضي
لئذ
نقض
حجز
علم
ليل
ستث
لشك
نوع
أقوال
فرد
وهم
كفء
فرض
غرم
جلي
سئل
بدن
شمل
ردف
ضبط
مرض
تكر
وجد
برض
ظلم
سعد
ظنة
وسد
وجر
أخبر
كحفر
نطق
ورث
بلط
كمعظم
شرف
أسفل
استفساره
دجج
قبض
تزج
إصب
نكر
وسم
نحر
نهر
يزل
عيل
كتهزأ
ثوب
فشم
كرر
تضم
كسر
عيب
قدم
كرب
عقد
بدئ
اخف
حلهم
بتل
ودع
شكل
بسل
هدي
طبق
قطع
رضع
فيف
تهم
صور
فيء
صرف
يله
سحب
خبر
أردف
كبرء
زية
كتب
تنه
لزم
لكن
كنقل
أحفاد
صفح
عدس
منها
رتب
بحر
جري
كاستئجاره
دريهم
ذوق
نقل
تشح
شقق
ثنى
فعل
تقء
وتع
الم
قشد
خصر
رنس
فقر
برح
وكل
احج
فرج
كتب
ال
علن
ويجعلانه
حضب
عسم
سكك
شرف
حرر
سير
قفص
ستث
صفف
ندر
قطع
وعف
كقرب
متج
يفد
جزئ
خدم
ذكر
فرخ
معط
تفو
كثر
كمنزل
فسر
بشن
كلف
لرك
جرح
يبط
اهب
بلد
ستو
ايت
قسي
دفع
توى
إحداث
فتر
عتق
ذكر
سهم
عسل
حدث
فتح
عجل
خمر
تفرد
وقع
تصر
قرح
الم
فرع
زلزل
أجز
همم
خلط
شتر
كالولد
إيقاع
دخل
حدث
بدد
سربل
سكت
طعم
زاد
عدم
وبد
وضع
سعي
وقت
قدم
رجح
عدل
احق
كور
بلغ
غضب
ذوت
نقب
نخل
سخط
آزر
غيث
سلة
يخف
مسح
ريح
نعت
حصر
عبر
عكس
مضغ
أخذ
ونت
دخل
ندر
لحد
جلدنى
سرى
واخ
ثلث
سلح
دفع
يتل
حرر
زمل
لبس
يعض
أخذ
ألس
غرس
أصب
ضعف
حصص
مرأ
رضت
يفد
صرم
رسل
شيخ
حاس
أقوال
عدل
لانتفائه
شمل
وزر
عهد
عدو
بأم
ضرب
سجد
غنك
عشي
رجز
مرض
مدح
فضل
سكه
ريد
حمو
ائة
طعا
فكر
صقلب
ؤجر
سبع
يفء
فصل
وحد
حمل
كلص
قلل
سرى
خطا
غزا
عجل
خفف
سدن
نسب
درز
دخل
وصف
قلم
بشر
كالحس
دوب
ضمم
تخذ
وصر
بلد
فتح
شهر
كال
مفت
وغر
جهد
هار
حبس
ردد
وصد
قرح
بدل
صلت
طرف
طلق
عدس
خيبر
فسر
عمي
محن
يجز
بني
قصرو
بغر
صقب
يضم
يجد
حمل
صنن
نكت
قصر
بقم
لحق
زير
قسم
يدء
ذرع
بسب
طحن
طلب
برئ
ايه
نسب
صغر
عقل
زعم
نشق
قصر
سمع
لصف
حرر
طوس
نقص
طفت
فلج
يهد
كذب
كوف
كزق
بصق
يشت
اخت
ولد
نجز
حضن
بذر
بيع
ابي
ندا
ملإ
حسب
خرع
رسم
كمتم
حصل
طلق
درع
عاض
يسر
طاب
يأذ
جنس
سحب
باعد
وهد
نزع
صعق
يهم
زوى
لجل
حرم
الس
فرش
فتم
رذع
وقت
هشم
قبل
استمساكه
بشد
حدث
تلف
غرس
إمم
لطب
لمج
نجز
بتر
يمد
هلك
إمم
كطل
حت
عدد
سمر
تنو
بيت
مهر
رتد
غصب
نجس
شغل
تلق
عجز
وذم
وثق
تحت
اخذ
ضربو
خير
غرم
رفع
لعص
جعل
حبس
وصى
وفق
كثر
علم
شرك
استبطأتك
هزم
يضم
مكر
قعد
زول
وتب
حجج
ا
جهز
خرق
لزم
حضر
ازل
كمن
وطن
نسى
مرأ
لأن
لحق
وسن
تؤت
نتف
عقب
عربد
كالغل
رجع
جنة
أثر
بيع
برئ
حلة
خلف
ربص
منع
خلف
سكر
نظر
نسق
خلع
أكمل
أكل
حرق
ايل
ورث
شفع
عصب
عمل
رفق
آنس
جند
تسع
ضمر
تام
ضدا
خلع
عجب
ؤذة
ذنه
ضجع
فكر
ركع
شري
تخذ
جمع
يؤق
قصد
كبحر
عطل
عصة
صحب
تدع
بنت
قضب
سقه
نسب
سلط
نجز
لين
لقط
يهي
لبس
صبح
سلف
رفع
نسك
أكد
طحل
وضئ
سنن
لعب
طهر
لإن
ذهب
سبق
حكم
قلب
لاضمحلاله
مهد
نظر
اجد
دمغ
سخف
خرج
همز
هجر
شمل
صلح
شهد
اعط
يقد
علم
يضر
إسناد
برص
كعد
حرر
عرض
ليز
دخل
حلب
سحل
اطق
يقف
لقل
جرح
ثفر
لبس
ردو
زكى
فعل
خمس
عاقد
لبس
عدل
فعل
سمع
دعء
عدد
برد
كست
جوهر
نصه
أخذ
يسر
قصص
قرن
ورث
برح
لذن
تسغ
جبر
بطل
خفن
ركب
حدث
عمم
زفر
شبه
سؤل
كالدم
كذب
بوب
كتم
ورد
بجي
يمج
طشت
قاص
حذا
جهد
حلل
هضم
وصغ
نبت
غسل
عمي
آخر
عجب
ذنب
نقل
إقدام
هذب
ففد
فاد
فشم
جنب
عبدود
رفع
دهق
حشو
خلص
سأل
نقل
ومئ
غلق
شهر
هدا
سمت
شير
نجز
فجن
حبر
بلع
قتل
نجس
لمع
زرى
أخر
خول
كرى
أومأ
ورد
حتج
طرق
كلمع
عرب
اهم
ولد
يطل
عفي
خضب
لفظ
بقى
حجة
سلف
ورد
طهر
ادن
وتب
ارث
هجر
سرت
أخر
اظن
قرأ
عدت
إشعال
بهم
دخل
كأمثل
كتعذر
قيس
ألق
نيسابوري
قمت
جيب
تفق
نظم
فول
نكر
زنا
برز
كفر
خبث
برر
وطأ
معك
قيم
أثب
حنفى
قعء
فقأ
كبراء
سوف
حمل
رصد
أبر
عون
قرب
خنك
قطب
جنب
لبن
شتر
شئتم
قيد
ولي
يتم
ستح
سئر
وفق
مضغ
بقئ
قرباؤ
ربح
صبي
لرع
لقو
عذر
لكل
وحد
تعم
زبل
حدث
ربب
سأل
لتل
لمل
إخبار
كحل
نوى
تبع
صبئ
عصفر
حمل
سهل
خذو
زيد
عطء
كتب
قرأ
سقط
كسء
فرق
حرق
طلب
عهد
ذرع
بعض
حدد
برر
قتل
كفر
فشر
قرب
خلد
قرض
سلم
اسك
حرك
نسل
أخطأ
يخل
ألحق
ؤمر
مدى
قبض
عرف
قعد
ضيق
عاش
مطت
رجح
سبع
عمد
ضرر
طفل
رفع
نفل
لحي
خير
غلي
رهن
عصب
سفر
زمع
اسد
سعد
عدد
وقف
قتل
لتب
شطط
عقد
خرص
جنن
موز
مسن
وبالمسلم
شيماء
وفى
يأس
صغر
نعل
فكالمتعمد
ورث
أرواح
ينز
لقل
أخذ
عطس
تنب
أرد
بهم
شرك
فحش
نقض
صبع
ذمة
قيس
حمل
كمطرح
كلم
حفظ
سلم
ويص
كرأس
أحاديث
فيظ
وطئ
شهر
غرس
وضح
نفع
ربا
استعمالا
عيد
حفظ
عفي
شعر
نفي
تيح
وسن
فسخ
جرء
عبس
حفت
عيب
لحد
الد
افد
ضار
وكد
لمعاندته
لغي
هوك
ربع
يعش
مثب
دعم
امم
تقع
سلم
خدم
جهز
كئن
ثلة
كالخلف
عرض
رئح
أهب
فتا
نصف
اجز
خيب
غنم
حنح
جوز
مزج
خرس
خير
بيع
لحس
قلب
ربع
عيض
علم
وجل
ولد
ولد
عرض
نفر
صهر
يهج
آكل
فرق
نية
غنى
أحجار
طبق
ترس
أسلم
قذف
كسف
يسر
عقب
سلف
وقف
أخذ
يصب
ضمخ
حرف
تقدم
يؤد
وتب
اجل
قرء
وخل
قلي
يحد
نفر
فطن
عزز
رهق
غصب
وكد
وطئ
سفر
وبالفطرة
عسكر
بجف
اطؤ
سعه
الك
سلم
عضل
شرب
جيء
طرد
خبز
ذكر
وقت
أبرأ
طور
عبدو
رتد
صيص
اضي
حصل
خصب
ركع
حال
هتر
رهم
لطف
أجر
لبس
يجز
خوف
وسع
غمس
سدا
اسء
ربع
عزب
نذر
فللمبتاع
كلت
حقن
شهب
صيغ
رشداء
سار
حدث
ورك
عكف
دين
عيد
إبطال
الت
شدد
أجل
دبرو
تجز
جرعاء
قدم
غسل
برق
مهر
تحز
نسي
علق
صئب
سظل
قدر
أرز
فرض
رتب
حفظ
سرق
ولي
وسن
كضم
شرع
نسب
غسل
خطب
لقت
تبع
كمل
زوج
بأم
حدد
جهل
علم
يزد
آجر
باغ
شري
وسل
ربح
نصف
حمل
شقق
كلم
سرهد
رجل
لحج
عرف
ذرع
بحث
حجر
أرسل
احج
زوج
صيف
لاحتياجه
شهر
يغن
فشد
مدة
ردي
ترى
كفأى
دبر
ربه
سؤل
خزمى
زدن
رئو
عصر
كنس
وصى
سجد
وتج
صلح
رسل
طلق
شدد
تلش
رضى
رقب
كتب
نفل
فقم
وفء
غلظ
حية
برئ
كشئ
أقعد
عنع
حرم
درس
جعل
سبق
فصل
رخي
فرد
بغي
ربق
وتا
ورث
دعن
قور
نخع
سيف
سجل
هدر
لسن
حرث
فهم
نهل
نسء
لزم
إسهال
يضف
وبانتهاء
حتل
يشر
نضح
ركب
اغن
يمم
علم
قصل
وضع
خلل
ساد
فبي
بسر
تلق
ثلث
أبشار
أيد
كمرابح
فقل
بتق
فصم
غول
قفز
متع
شقص
يزف
سبب
ذئب
جدو
درج
فهم
وفل
صحب
جرن
فزع
كمناول
ياك
ساق
شهد
دمي
فيقتسمونه
نقض
رضع
ختص
سرع
دءه
رضه
قتل
ولة
وضؤ
قطر
خلف
عجل
فسب
كفل
سحه
صلح
خول
كذب
شاذرو
وعب
تقء
ولد
نشأ
علم
اصر
دار
نقص
خبء
يول
كإن
نظر
مهل
جعل
لإم
لسك
ذبح
فرع
قمص
خفه
نزل
ايت
لمخالطته
حلل
ثاب
رتض
كبر
سلم
أبد
ألحق
قرن
قرر
تتب
سكن
فصر
أنقص
شوط
صرفو
تأم
طفل
رضع
ستو
وجث
أصلح
قذر
عاد
ذكر
جني
بدأ
يجز
بوئ
عرف
وحه
بعث
طهر
عمل
سهل
نفذ
سمط
يزب
قطع
تمو
كقريب
لمد
قلة
رجح
ينو
جزئ
حشر
ككمثرى
كشف
وبد
ينص
وهب
أصبو
وزد
سجد
كحد
بخر
هلك
تسو
فيد
صلح
ملك
حمد
حرم
بجس
غلظ
ذنب
بصق
درهم
شوهاء
جزئ
طعم
رمل
أغسل
سبء
كأن
أصو
تغط
رقع
حيعل
دفعو
تعا
إمهار
تدر
فبن
ابر
عذب
كرت
قرب
سبي
ترث
طلب
حبل
ركب
نسح
تجر
عبئ
زرق
وجر
غرق
أفد
أنف
ازد
تشر
كمم
شهد
بهم
عجل
جنس
تغل
يطر
لام
حيس
عفي
عرص
ريح
هئي
أرو
الق
خلق
صعب
شعر
حدر
رمي
فالمكروه
وعد
نوح
جهنم
فللمحتاج
وحس
عمل
غفل
بسك
كمن
دلل
أسل
رشد
عطى
كسد
رمي
شبع
جمر
مال
وعد
نفع
دفء
عتق
بله
بإذ
كثف
أخلق
قبر
سبة
إقراء
لمس
نقل
عشر
كيل
يأب
خنث
تاع
اغد
تهد
جنس
لزد
حصل
هوئ
وجع
ثبا
برئ
ظلم
صعق
عبر
يتم
ولن
ورق
أرنب
قنطر
فلس
عين
يخن
قطع
حية
بعث
يغن
تأهب
كصل
كفك
كنة
لسق
قشر
ارش
صغر
كرى
غسل
صيد
ارخ
سكه
وجب
هوء
عصب
سكن
وبن
وهد
نسب
بضئ
نحي
قضء
علي
إصلاح
متج
كذب
لحح
أقر
غرب
فرض
كعياد
تسد
قشر
جمل
أخذ
كتم
بسط
فسخ
غفر
نحر
اخر
سئل
سجل
كتصرف
لهم
غنه
قتد
لبس
سفر
كوء
غرم
امر
كوجود
شرقاء
وكل
وبالتوبة
نضج
ومش
ونح
بمخاطبته
ترك
غرب
كبر
بطش
يمم
يمم
شهد
أخذ
خير
شكل
شرع
كعب
قطر
جرح
مرج
نصر
سئب
سرة
دمل
جوز
عمر
زرع
وهت
طلق
جني
فسخ
حمل
تول
صرف
وشت
زهد
لبس
مقادير
نجس
لمل
طلق
حشو
فمر
خبز
فكاللقطة
عقد
نسج
حدث
أخرج
صور
وحث
عمة
أثر
ربع
عهد
جنن
جفه
شهد
فكك
قتل
ؤخذ
لفظ
مرض
ورق
ختل
قلع
فالمقاسمة
صلب
حسب
حين
غرت
رجع
ومؤ
تبع
صفا
خلط
رضي
أشر
مشب
عند
يحد
إصداق
برك
وبن
كيل
عطو
سقط
رقة
أعط
بشر
تجر
ألزم
وآم
فتى
فالمتعلم
استخراجه
يشر
بخر
شقق
خيط
فعل
سؤل
يشب
لذذ
جعل
لحف
قذف
شرق
غرق
عسر
حفظ
بدم
عتق
ليث
مسامير
رضع
حمل
كصلح
فلم
استخلافه
ومث
حرم
خلد
سجد
فضم
غاد
أمر
درك
بيع
دعو
قيس
عزب
بلء
تعه
ومؤ
جهد
هيأ
شبق
إبداء
زغر
لفف
شكك
طهر
وهء
طلب
ردد
كأخ
أجرى
ألو
حمل
حصى
عفو
صدر
سره
لرب
وصف
ينح
سمح
كتب
فتل
رجح
غمض
لزم
نطف
عظم
قرر
نهل
لحز
لقط
وبب
رقة
جلجل
وجد
ثثة
كبن
علق
سحب
لحظ
خلف
دين
نذر
عدم
حرم
كمكر
وغر
صدر
وصف
نظر
ضرب
عين
ضخم
جثم
خلق
قوم
قدح
سور
نقض
عذب
سعد
بدن
زئد
طلق
يزج
قرر
بسط
فقد
فلب
ائم
ميد
تعمد
سقط
امر
قطة
سءل
عتق
جيب
بئع
يكف
رقب
تعا
بغل
بهر
تمل
جنب
بعث
ارخ
نقل
فرج
ترح
بصر
زعفر
حلو
قيم
يهد
صلح
عرف
اضي
عتق
يمس
جهر
حال
هدة
تمس
فسخ
ردي
فهم
فرش
فرط
ثوب
فاض
حكم
كبز
نصر
يعز
رسم
عتب
فسق
حلة
فسخ
وضق
عقد
ستق
كرقب
شرط
بشر
حتج
قوس
جلد
ضمر
عين
أخطأ
موز
نظر
لأب
عبر
عدة
نوق
رسم
صمت
زيل
سمك
زيدو
قلل
ورئ
جرر
مواريث
عاد
عمد
جزؤ
وفر
بآل
وبالتحميد
جهد
ؤخر
عهد
قتر
غار
سمع
ببن
أكثر
ذعة
رسخ
ولد
فمق
خطب
حفظ
بلغ
أهب
وصف
ادت
مزج
يخل
رخص
حبس
شعر
شرب
يثق
كسع
تنه
فرض
نخل
علق
يصل
لحم
نشئ
اتا
ؤخذ
طلق
ؤثر
امة
كسد
حرف
تبع
نجا
نفح
يله
ضعف
كلف
وعب
ستغ
ثنت
ابر
عزر
وجد
أنصر
نزع
وفل
تعذر
تقرح
تصم
وسر
مدى
كمكاتب
قدر
رستم
ستغ
وضع
صلب
تعك
ابت
كتب
شنع
نجس
نضج
أسر
عبر
شهد
أبح
حاض
كغب
كره
ويد
لثم
ركب
تنجس
فكأ
فدع
يتم
عبر
يتعاطونه
طلب
حنت
يكل
سوط
غفل
سوف
مدد
طوف
ثلث
سلب
امن
متع
يقي
خنث
قرئ
مسح
خلة
حقق
اخذ
لبث
أبح
صدر
وكن
جهل
تنب
عبس
أذن
عورف
رمح
أفراد
فضل
جاز
جزئ
سقط
قمس
لفم
ابد
حول
ؤلف
ابر
عمل
فأي
فتؤ
عرف
خنثى
حثو
وشك
ثمر
نحن
اضف
وجد
يلب
قطع
فصد
خلع
وشث
زدن
فضل
تأهل
زهى
غرم
بدل
نفا
تبل
حمي
أقف
سقل
قبض
شقى
صحح
ولد
اقر
لكن
بدل
لبث
علم
بتل
وضن
خلل
نعم
رعة
تسو
سار
فرض
اول
وضح
حصص
اصب
يشق
ضرا
وثد
ريد
فسق
ورد
بنء
شمل
حرم
ساو
حجج
حول
عمل
حلف
عرت
جمل
سرب
قسمو
جيء
تزج
وعج
بدل
قرر
نجس
بكم
كفر
دفت
قلع
جمع
دقق
وعن
غنو
فالحرابة
وسر
ضرب
شعر
شغل
ردي
عرض
رمة
ودع
عرض
أحكام
جلب
بجر
عمل
وضع
حدة
كلم
حلف
قليوب
عمل
وجب
نمر
صدر
ينس
نصب
خدش
يهد
كإباح
أرد
جوز
ورا
غرر
سلم
طلقتمو
جنب
علي
عتر
كحي
فنط
قونس
تبح
وقع
سند
حزم
اعط
سبب
مصر
نمئ
صعب
سلم
ليبتدياه
بحج
هلا
جرد
ازر
عجز
دلس
مصر
ردة
ليل
مون
ادع
للج
بنت
دخل
جهد
صدق
ذبح
الك
سؤر
لحق
خبز
ضطرار
اعا
اضب
رزق
تحب
وكل
جسد
صحب
رمض
دية
عمن
حكي
تبع
قرر
بجز
خرج
بثم
فليستأذن
خطك
اطع
خرج
نجز
لحج
كسفر
تعلق
عرا
هرب
زجر
غمد
شار
ضهي
ريب
هلل
ذكر
نذر
مثل
علل
حطب
ولب
كفيروزج
بقل
خصم
نصر
جزه
بغز
كرشاش
فلك
عاذ
سلذ
كجمر
رأس
قلنس
جهل
خيش
جهل
يزب
خالفو
تمتع
نجز
عزل
اهة
صحف
مدل
صدر
حتف
اعد
سطح
زكى
صرف
وقع
ثني
ذنب
ربي
خصص
اجل
لمل
قدة
وفر
فشل
حظر
يبط
أيه
حجم
كسب
شيء
رشد
ورج
عذب
وحص
وزر
بهم
أرب
فرد
رغب
حول
كألف
غرف
ريض
حلف
عرص
فضة
وبض
وبالرقبة
نقم
وضع
طرف
حلب
عتق
وطح
نحل
وحد
حسم
تلو
تحص
إسكار
عنبر
سلط
جدد
صهر
دين
لقئ
قبر
تبن
حرم
علم
علم
قبل
ألف
عسب
تزك
عيد
عني
هؤل
علي
حلس
فزج
شرء
يتح
سنبلانية
غمء
تحب
سرج
وقس
اثب
انع
خلط
خير
قبض
ذاك
فلص
اتق
اكد
رجع
يعترضونه
حجم
فسد
دية
لبس
فرج
فيو
فالغنيمة
بقع
شمط
عدم
طفل
برؤ
ضرع
عمر
سمك
طرق
نحف
وكل
إيجاد
عنا
قرض
لبق
سفر
واستصلاحا
شقص
بعت
عرص
دعى
وتم
ظهر
نتب
أخرس
نمس
نبل
انع
سعد
بئر
ودن
خلط
دلل
عينو
مكن
نقض
ضعف
جرؤ
أربع
جرب
وشم
شهد
قرر
عرب
سمي
يسر
ضرب
حرم
فالمقدار
غرب
كلي
ورد
لحل
بطل
غرق
صطخر
وظن
ولى
وقت
سلو
عاض
لحد
مسح
دلل
نجز
وكالمستأجر
بصك
طبع
رسل
روي
تدب
دلك
فيملكونه
آبق
جلس
وكل
جمع
نهش
لحر
جرد
فجء
فخر
لرج
فري
كتفليس
عرض
نقل
كنت
لرث
قطم
واستمداده
ضيف
عدل
رقة
حمل
يزد
كوج
فرج
ردف
سءك
لحل
إبح
ميز
ولج
بطل
بتل
هدي
فتب
ذخر
تعرض
ومل
علم
صرف
وعن
دعء
عقد
سهم
حسب
قدم
صنع
هرم
شرك
حكم
نقص
فنف
لقط
جبل
تشب
قسم
تول
شرح
يرو
جنب
سبه
فرغ
غلق
كذب
بصل
حول
كمؤخر
صدق
جين
ضرب
أمر
خفف
سمح
حسب
حجب
دنا
طلح
عنق
بنت
كرع
بمذ
ببن
أصل
فشل
جلس
كقر
وقم
حمل
فالتفرقة
ألحق
ظل
لشك
كأعتق
خصم
نسب
شرط
فهم
حوض
جمر
طئع
بصر
رأف
تؤل
جرم
وكان
جرء
حرم
كفر
لفق
عتق
خبر
عنت
ضمض
محل
ينب
ادل
وزم
زبر
نكح
هرل
عند
لحق
فصل
حجر
ابق
تعك
أفضل
حلف
برئ
عرض
كمتسلف
يمو
كلب
جاز
عقب
لاه
شكا
غسل
حرم
كفن
ورم
كرع
نكح
حدد
عرف
سأل
هلب
بلغ
رقب
رمي
أقطع
نقل
غاب
فنج
يور
برئ
فضل
إقرار
جاح
محص
قطع
طرق
زيت
فرق
جهلو
ولتقاتلنه
ركع
همة
بسط
كنف
أرضى
بلي
اهل
خردل
زمن
يبت
غني
حلف
بكف
غذت
جزر
نار
نشب
جدد
أكشف
ثني
عزل
علق
حسم
قضء
بصف
ألم
نسخ
قبح
جرح
فأت
تمم
لضم
سهل
خرق
سجد
طنبور
غنم
لجم
أجنب
كأذ
طوف
بنء
لقي
بقي
انس
حسس
سمت
عبر
يزد
عمن
ضمض
فضت
لقط
ندم
لسل
بهم
حمس
فرز
سلم
حضر
زوج
حمد
شيع
شرف
كيد
سمت
جزي
قرأ
كفل
وسس
قيس
فجئ
نصف
فوض
جوز
صدر
عكر
جزآؤ
ببن
يسر
بعن
سجة
تعلق
سلم
وزع
حظر
ركع
فان
ؤنث
ؤكل
تسع
ككف
كأب
كيد
يطؤ
شقق
إنشاد
بلع
حسن
عمه
تعم
لكم
غدو
كذب
رحل
كمد
قنع
ضعف
شجب
تعف
أظلم
رجع
إثب
منى
وضح
لحق
طول
إرفاق
يرن
دفن
قال
هدم
لبس
صيب
صلو
نقب
ولد
عين
أجر
خزم
روآ
أصبر
أحب
كجلد
كعب
بعث
تأخر
جرح
رمث
طلع
أعتق
نخل
عبر
يقر
قتل
زدو
انع
إبق
تقو
بيع
علم
نفق
كنفق
وبالقرآن
تفرق
اثن
وثب
نهي
غصب
جوس
أمس
تنع
صري
فخر
ثلث
سرج
إضف
يصب
حض
عاض
كخصاء
فرج
عيب
فرع
وكل
دبر
ردئ
مثل
رسل
فحي
للص
كره
جرد
شدد
عقر
عجج
فلق
حصر
طرأ
ضرع
عتق
بلغ
رفع
بدق
غزل
فنج
نظم
سحق
لبث
ثاب
وقع
نتن
فهم
ويل
أصل
وثق
ظئر
علم
قلم
بحر
حرم
جلد
قلب
فيد
سقه
جنب
ردد
اجل
عشر
قضء
خرج
حمل
أقبض
ثرد
جرح
لعل
خضخض
يتج
لصق
جنز
أطلق
اسأ
غبو
يدع
تعد
فرج
كفر
زعم
قسط
حضر
خلل
عمر
نجء
فرد
بنم
وجب
يسر
إجر
دينار
نجر
رحم
قلع
شرع
ردب
فضض
فقر
خلق
وبخ
صرر
ستح
عطف
مسم
يقل
يمو
قبل
يجر
غلظ
تخش
قصب
وبالإقامة
عشر
طلب
حلت
سكن
شتق
وعء
بذل
كثف
وتد
تخل
يخط
كقراض
نهل
هرم
ورس
صحب
وزي
بعد
حلق
أجر
حنظل
لئم
عمر
هما
وضع
ورع
هلك
فضل
سود
هلك
ضاف
سبل
نجز
فضع
زهد
مقادير
نحه
حيل
صبة
خير
أدر
لأم
أخبر
ياء
قوس
طفل
شهر
منع
منع
كلف
تؤد
تسبب
ويف
قرب
موت
علم
حلف
دبرو
دعى
مشط
نصب
وفى
دبر
بئع
نذر
ذهب
كرر
لطف
طلق
يجف
تسق
ليء
بقؤ
قذف
نصب
ودن
غلء
أكذب
قسم
بذر
غفر
سئح
ماه
تبع
قطع
أجر
سعف
وبك
عبر
كقرض
زيغ
بءة
رتب
بوئ
نجب
وحة
ركب
بسن
رضع
دين
بين
شهد
حوصل
قلو
وطئ
وقت
سمر
حرج
هدة
سقط
وشب
غير
ظهر
فكن
قرب
خرم
زعم
فرض
فسد
فشق
عصم
عمل
شدف
وشك
فلس
فرض
فحت
قرطم
هوز
أغنى
قرب
ومتفاضلا
عدم
حقة
تحت
قدء
عرب
عطى
حزم
لوك
نفي
جمك
تفر
عبد
شام
عصا
ورض
كحل
خرب
نضا
خلق
الي
رسل
قتص
يقض
طلق
فدا
ثمد
اغص
ثلي
ورد
نفس
حصر
عيب
وصف
سئذ
الح
لثء
صطلاح
سمن
ذكر
ماز
لأخ
رأي
سود
وفه
وضع
غلم
جعل
تبع
سرت
نجز
يعد
علم
نتف
يخص
لقا
غرماء
يذء
رفقائ
عبا
تمم
أكل
نا
بقى
باستحباب
اذا
وضح
خطإ
مرا
كجوهر
أعرب
أبرز
قاء
خرط
دفت
تعة
استعماله
صبع
دين
ثلث
عكف
أشق
كعم
همن
حرق
اعن
عرف
دعي
غنة
وجب
حمد
لقط
تدو
قرأ
ألم
رجع
نبل
دخل
ولو
اضر
حرف
سعد
وكناياته
فكه
هون
وكتعليمه
كسماع
روي
حرب
درا
كرم
آخر
جرأ
عفو
كاستصناع
أطفال
عدل
امر
فسك
عنك
كجء
ورا
عيد
جذماء
قرض
دفع
الي
شمم
تطع
لدق
هجو
وبالبينة
خشع
وتل
ميم
كمل
عئد
خلت
سقط
كمع
خطب
غفل
كالنص
اثب
مرء
روي
ادم
قصد
ثدى
أزواج
فهن
حفن
ولي
تفضل
امر
هدا
آبؤ
كتب
كاف
فلن
عرض
تدر
كعم
حمل
شنع
وتة
ولأ
بئع
ذكر
فإن
حجل
قدم
كعجز
قرب
ودع
قرن
سقر
رغب
عصفر
يصب
لحق
افم
حرب
شرب
صوب
كرع
وهم
نثر
عرج
نسم
وغن
خصص
حئل
كتف
بعو
كبر
رتد
أخنث
نجس
بيت
فشة
ورب
حئط
سقط
ليؤ
صدق
ففق
قصد
اقل
مغز
حسن
لرد
ربط
قرء
فسق
خرجو
نصب
زبد
يحر
كمو
أصل
فثلثمائة
نجم
خرص
صفى
خمس
ذمت
نضج
جلد
ساو
فقر
غرم
فرق
شرب
ادب
زاع
فثم
اصب
في
بهم
درع
حبس
وهم
صدق
وإن
سبع
بضع
قلم
رفع
وفق
صاف
كزج
بطن
زحم
رمح
وضد
عزل
لزج
سور
عقد
عزل
غرب
اشق
تفق
هتك
نزل
ومكاتبيه
كقرطب
دثر
تلف
ذرة
عجم
قرش
علم
شبب
كسف
صرف
تهم
فطر
فرض
حدث
أجبر
سير
شحط
نقض
واستقصاه
شرب
رفع
تبن
رهب
أبو
ركع
لتف
فدم
بقع
حمل
ركن
قطع
ربط
منع
أخذ
كرر
خلف
ذهب
شور
نقب
غيب
صفراء
قصر
عقب
لاختياره
قبح
خمر
خشن
وخم
قثم
سفر
وأم
كجز
قب
زمن
ومع
يلف
قضه
زيت
صطناع
قتل
خلق
وصي
سقط
كشف
صحح
قيد
لجب
وثق
حرم
شوهد
أنشد
فرأ
روة
سكت
صفا
شرط
عرف
عزم
جلس
عدل
فمت
اعو
زلع
جئز
قيئ
سجد
ولت
بهئ
صدق
وار
نقص
أكرم
سهم
حقي
خصه
أعرب
قلم
جزأ
نذر
رهق
كنى
انى
قئل
أضرب
أجل
شبرم
حصر
كلم
اصف
نقب
وجب
حسب
دبغ
قتل
عطئ
وجد
منة
كيد
محو
تأم
عرض
ربع
يضع
أظهر
قصص
رهب
قدس
تهم
شكل
عوض
زبد
بال
قرض
اكل
يرث
ليف
خلد
أغراس
خلس
احت
وبالإشاعة
خطر
عرة
كجهال
فلس
بنت
يبض
صفك
سلك
أسحب
تغل
اصل
عصب
كرم
ويا
دسع
فرب
ذهب
عرض
ختم
بلغ
قرب
اكر
فكك
حصي
نصر
ؤجر
شار
خشي
غسل
وعد
ركع
كلف
خنق
للح
سلم
يعد
ثفل
حكم
ممك
احب
جمع
اثن
عقر
عشر
عطش
جهر
حيل
عنف
عقب
فاستهلكت
لحم
ضفدع
فرج
خمس
هبت
فزع
رجم
تبر
سهل
سبد
لقة
خطب
بسط
وخش
ظلل
مخض
اشة
أنس
درء
عبد
يرض
زده
شجع
كركض
قبض
كوقف
كنفس
صدر
كفي
قعد
عقب
وفر
مدى
يزا
تعلق
اجر
قئل
أعتق
ختم
بنيسابور
يسئ
حتى
منة
افر
شرح
صدق
ظهر
عدئ
عجل
وكأ
رسل
جزر
كند
وقف
سلح
صلة
بلغ
يحل
حال
قيس
نفع
ساو
يضع
ازن
قيم
حمل
عصم
نفق
إعتاق
لفظ
وضع
جمع
ورع
الك
بصد
إسلام
لسب
نصه
لذم
هيه
وتر
صحب
فلس
وأل
سبب
رجو
لدح
شمل
رجع
ثقل
طلع
يجر
زيف
قبض
فيأ
حرز
ورق
كحبس
نعل
بدخ
سوس
وشد
هدب
ممس
أجنب
رجم
اسع
ولد
فكه
رقب
أضل
لصق
ريل
حرق
صرف
أنى
ادة
يبع
عمر
صغر
ضاف
طبق
نكل
عرف
كأن
غفل
خطئ
زرع
نوب
اده
جرر
وحك
سنن
رجح
قحط
ورش
كرخ
سمت
غضب
ؤدى
شرك
كان
حرم
كني
لئط
تطع
صدق
سوق
حال
فتح
تزن
تقى
مسم
حبط
طول
حئل
صفح
يسل
يجب
مدع
ضطرار
سمع
عمل
عقد
رحم
فالإشارة
قدر
جبر
نسي
عمه
خدع
أكل
كحي
اله
قاض
صيرف
غلق
بزم
صبح
بمك
لزم
ليم
وصل
جمك
سبق
كول
شفا
فتح
سطت
قدر
حرم
جزم
فعل
صلح
عرب
عسر
فرغ
عقل
أرشد
لحق
نصر
عرف
طلع
كرب
نظر
تنه
فللاستقلال
قدم
تين
فتح
أصعد
بحس
شغل
لانعقاده
قلب
أمن
قسط
حلل
تغر
رض
فسد
برأ
ذين
إعذار
جرئ
نطل
تره
محص
فشم
ثقب
تلف
مسل
وني
قلب
قبض
كثر
ثقل
عدو
طلق
ؤتة
كغرام
تبع
وشئ
فمك
سفن
فشك
تكئ
قرض
خسر
اربعمائة
جنز
اصو
أحضر
هاب
يكل
خبر
بضع
سبب
ورث
لهب
إذلال
عرق
بزق
نكد
أنث
أنف
حلب
بلل
وصل
خلع
عزه
حمل
إبقائ
صحب
سيف
وتع
صهر
تين
نجز
كمرتجع
لطف
كعطر
كمؤ
شعر
فجأ
فلب
فقر
خفض
كمقيم
برد
نفع
عها
تضح
همر
مطر
شرف
جعل
إلزام
فتح
علم
نتن
يجء
اغم
تشب
الع
هلك
فكص
كرم
سخف
سهم
ومت
هرق
ضطر
فرق
فرق
بغر
سلم
شرى
عيب
حملو
حطب
ؤدب
لغش
أكب
معه
حكم
فرد
الف
صرح
أخشم
كأصو
لطف
رتب
بحج
نهئ
عرب
حرث
يحج
برؤ
عجل
نكح
علف
ملك
ولد
نزل
بغل
توق
وضع
يصم
توت
حقر
فرق
رخص
ذات
صحف
تلد
سمر
امن
نجز
عين
نبن
ميز
صبح
فالجهالة
أقطع
كفل
غلم
لجم
روء
ابن
دنء
لحظ
خوف
شرط
هنت
يكر
احل
بقم
ارب
هجر
نقص
فيم
كمغسل
ينب
غبن
كدر
وقل
ماع
طير
كبر
عمر
زين
طبق
كخر
شبه
لحق
أصب
غرس
نقل
ضفدع
سفر
استوقفته
فرق
فوق
رفع
إشهار
كذب
عمل
أسباب
صاب
فخذ
اقط
جزئ
تجد
غرب
كلف
اعل
أثم
محل
نقب
ومض
فسخ
خلف
فالانتقال
عنق
بلغ
درة
بصب
لقب
إيلاد
ومل
حلل
عسر
وسى
أوعب
هدر
تمز
درس
واستنابه
فيش
وبع
إصبع
قلب
يجز
عدد
تفق
شهي
ردد
أظفار
ولب
سبغ
وقف
شرط
قسم
قطن
بضي
بلغ
صنف
وإن
برم
ثمر
طلع
تقم
تسو
غلظ
يسق
يخف
كمحجور
فعج
عمم
قطع
فاد
حيو
رهن
منجنيق
وانتفاؤه
غرس
وكر
شرط
فعل
شرف
لعل
خلف
امن
فكس
وكالواجب
حبل
بنة
سبب
سغن
صحح
حمل
ونف
نكح
جمع
حجر
صنع
بلغ
ثلث
تتر
ثال
صيف
عسر
يلع
نحس
يسو
عتك
جزك
قيم
امك
لمس
ألغ
جزم
تصق
شبه
ائل
رقم
همل
غنم
وجد
مسح
وال
شخص
تلف
فتل
أعتق
يسع
جحد
وعد
ختل
فالتمسته
سمع
لمل
سلح
وبع
صرح
دلء
طهر
نفخ
جلجل
ففل
ضمن
لزج
لمل
وصت
تبع
أحضر
مضم
صرة
سين
قدو
أعل
ؤجر
رضه
تور
يصم
جار
تسن
شكت
قلل
ؤمر
أنف
سود
قيد
أزل
سحل
طلب
تسك
يمز
شبك
لمز
طلع
دينار
كسب
بتت
جعل
إسقاط
وصل
أرى
جدر
ؤجل
ثلث
عظم
يهل
سكت
بوق
تعم
حكي
وضع
صيقل
كتف
وعد
قدم
عنه
ذرع
وعم
عبر
وطئ
خرج
فصد
كمن
جنب
مرط
لبن
برأ
وقف
هشم
غسل
أموال
بحل
يمت
يؤد
شتر
بسط
تجر
بسم
باع
أوقع
لقي
تمر
شيخ
عتق
فالمنصوص
خرج
حلت
كمتع
يصل
حصل
خلط
فكر
وحج
كذب
طيب
كأكل
رجند
علا
لجم
واستخرجه
وضع
اجر
وفي
كطلب
تحد
سثن
كرب
نيت
شهد
قرر
ينل
اشب
غرم
ردء
كرى
حرم
صحح
قسم
شفر
ورد
ثيب
نقص
فوت
عمل
عطب
ظنة
حفظ
ايب
خلق
غرب
وزج
وأخ
جوز
ولت
ضمنو
غاش
حضر
بعض
ركب
زدت
اوه
ؤخر
هتر
بأس
جنب
حصر
ملل
يعد
أنى
ظلم
خذل
اقل
نجي
رفع
ورا
دبغ
فأستجهله
اقل
نفذ
كفي
جئف
لزم
سلف
تنر
بعد
وفك
خطر
ردد
ركب
إبصار
صبغ
سلط
شأن
ولد
قرح
وجب
حصى
قبل
ظلم
أمم
لقط
رتض
علم
يرب
اهل
فدء
سثن
هزأ
بسح
ولت
لحت
جحد
حمل
مرأ
ضرب
نجس
قسم
قرض
كسل
رجئ
نظم
رشد
حاج
بكر
ألحق
قبل
شقق
رجي
نهد
طعم
لرب
غسل
فالحقيقة
ورد
طرق
قصت
تمز
لمل
قبل
بصق
لزم
غزر
فوض
كلم
وضء
دوى
قرر
حلم
أعتق
صمغ
حرم
حلف
دمؤ
بيع
تجب
إشر
رغب
صعد
نصص
يستعملوه
اود
بمل
وزي
سلم
إخراج
استخرجوك
زرع
وحل
كلم
ردس
بحل
إحرام
شكى
امر
التزامية
علم
قضه
صلا
يمر
فضح
هلة
فزف
سفل
حله
فمض
بكر
وعل
نقد
نجس
متح
دلو
سرد
هلك
كثب
وجب
شهي
جزأ
سلط
نقل
رجع
جاع
دون
سحق
طاول
يمك
ثمن
صدق
كتب
فكل
أخذ
كاستبراء
كرب
لمء
صدر
سمح
تلق
فبع
عرب
عتق
أثف
حكه
حلف
فطم
فصد
سفر
فضل
لصب
ذرع
فطم
حمل
نزع
كنف
غسل
بسر
أحل
وذر
خمس
جزئ
عفر
خال
سحب
غرر
جوز
حنف
غور
تقد
ذكي
أجزائ
غفر
قضى
إقم
سأل
عين
فرق
ضدد
اذن
خلق
يعد
بهج
برء
اصل
خيط
قصص
يمك
نزو
عنه
نسم
طعم
فسق
زكة
ورث
جور
حدج
رجع
طاع
خلص
صححو
كدك
خرج
كعرف
نقض
قصر
تبع
أشتم
وميكائيل
فقئ
عقل
حسب
وقم
سحل
بذل
تحر
مرأ
فرى
حصر
حسبو
قسط
فلح
لخز
شكر
أضعف
قرب
نسك
خني
سحب
جرا
هبة
ثبة
حصا
عمل
نحر
فني
بحث
واستحقاق
نصف
ترك
بذل
وتر
فصل
لقم
ندب
صحف
غرم
بني
شبع
ضمن
وقف
تمل
سعي
كثر
رحم
شرك
قشر
قدر
ساف
كصل
صنف
ذوى
اجد
يضل
رجم
برع
أنف
توب
نسء
تهئ
حرس
جعل
قضئ
جلس
عما
وحر
جلد
دفع
هجم
جرب
شرع
كدك
صرف
كسم
حصص
وصل
هيئ
بلس
بصل
تمع
زئد
سغل
ضرع
نسئ
يؤذ
حمل
بسن
تطف
فبن
غصب
فآذ
عجم
لاحق
سجد
سبد
ثرب
ارك
عنو
غطى
نطق
بأس
بدا
فطر
صبا
يمو
ملذ
وطآ
ولن
ومن
ساق
تقو
كحل
عرض
صنع
ضمد
دنق
حئط
وارث
وصل
وبر
علن
ولي
عيد
إخو
ضيق
قتل
أسهل
عللو
نزو
صيد
ذهب
تنب
قسط
زلت
رجز
لضد
جندل
خرس
طلب
طرطوش
نتج
يعظ
شفع
طهر
كمغير
قضى
يست
سقت
خنث
قرب
حكم
تغر
غلق
حرم
وقف
قبل
عقق
لرث
طبع
بلا
تبع
اخت
عدت
زمن
أصل
وفق
منى
وقف
فسق
شره
سعف
رجع
نسن
عبد
زيد
نهي
عجب
عبدر
برق
حفظ
كبر
ذبح
غين
يبط
بحل
يحص
طول
ضمر
إنكاح
عذرى
رهب
أورث
رضع
مشى
مخز
حمل
خيم
قرب
حكم
بتج
سبب
عذل
زوا
غرر
سلم
شرد
برأ
سلم
ركي
فطم
يسو
مثل
حلف
وضع
وأت
فدء
صوم
قرء
اجل
كفر
لبق
يتم
جلس
قرع
حلب
خرم
قرن
قبض
فقر
سلط
عمل
لفق
شغل
قيد
بشر
خلي
عزل
قصب
قسط
قاويل
حرب
ومش
عذر
كحل
ثلي
وقف
صيرف
نثى
وقع
تدس
قصه
طيالسى
ضفر
مكاييل
قدر
إخو
عدل
ولت
فتو
دمل
طرح
فزع
أحمل
فخف
شقر
كسحر
هنئ
ربص
خيم
وثن
خلط
ارخ
ترك
خلف
بهم
فسد
فالشافعي
جنب
كتب
سئل
ملط
فرق
سيح
اهل
شتر
نشر
ذرع
درم
قتل
تمل
ذرح
وجد
تفت
نفس
بوص
صرت
لرء
تحد
صحب
يكف
شرئ
فجر
كأطيب
خفف
رضي
رسل
فلس
ذكر
موج
خلل
عقب
اخل
تحمل
نبك
عذر
نهر
قرن
لأب
نجس
مزك
محص
كهدى
سفك
بلغ
نكر
يؤد
يسم
رتب
قطع
ضرب
جرة
خطب
بدر
ساف
كمكيل
اخك
خوت
مؤذ
فأم
ابو
سرر
كره
وطا
اذن
نحت
غرف
نذر
لزق
اثن
وزغ
ورا
أضع
هبه
قصد
تفض
خطي
فطل
أجمع
خين
أحرق
حجر
أطلق
يكف
إصلاح
عمر
حشي
وكف
دين
عضب
تكر
الي
كوى
ألو
ربح
زمن
دخل
هود
تحة
وهم
لبن
شرط
وقت
عظم
نحط
بضم
قرد
مم
رهن
بخس
رجع
وكل
فقة
افد
سبب
صاف
وكف
أطل
حبر
الن
قعد
برئ
فرق
جبه
كتب
رهو
طهر
جبر
حبس
لطر
ضرت
نفي
ضمد
ولد
وأم
نصر
نبذ
عمم
جنب
عقل
كالجنس
فيد
كجنو
عار
ومل
طفي
ذقه
ؤجل
تلو
بصل
قرة
جوف
عنق
بطح
غمؤ
آنق
صبغ
بطر
موم
يبع
طرح
فالواحدة
سوف
خفت
وحد
زدد
تمت
صدق
اكد
خلط
قيراط
شئع
مسك
غرق
قمش
يهد
علت
يظل
كار
طلب
رخص
بغة
حجب
جهد
ولء
ادم
عمش
عرض
كمنديل
وبالإعراض
ظلم
نشئ
خفف
صبت
غرم
جنح
كرهب
ترن
حضر
بذه
حظر
يقل
رقو
بوج
سخط
يرم
فجج
أضحى
وقع
رار
وعش
بعث
امر
عفو
صحر
بعد
خبر
صار
دهن
خرق
إتحاف
طرئ
كفصد
بجز
يؤد
ظهر
تجذ
سلل
خلط
ويس
فالاستثناء
هذا
خطئ
بعر
هدم
ايز
انص
قصب
قمر
زمن
زجر
خلف
عجل
حسب
جفف
فهر
كموطوء
قرر
حبلق
فرغ
نظر
حكم
هرم
كحوال
تبع
سلم
فعد
حصدو
شده
بتت
ايت
وإبهاماه
عيد
صحب
كذب
ولي
نفل
يمن
كفراق
فالمنحرفة
قبل
رسل
قرض
ردت
برء
منى
قتر
اشق
أبو
بنت
سعد
غار
شرك
بطن
سته
الم
عجز
غضب
دبغ
خبر
فالمعتبر
حكم
قطع
لأخ
شجر
قدم
يحك
ردد
وجز
دلل
علم
إيتاء
مدد
عمل
استلزامه
غبو
ولي
خنا
تصل
تدخ
تفخ
جعلو
تهئ
شفه
دلس
لصب
دعت
لنم
لصق
وثمانمائة
وعب
حدة
خيط
دلا
تبع
صعب
غلب
عيل
نطح
لمل
حمي
عهد
بطل
جمع
طرح
ميز
عقرى
رأي
نبذ
مفتتحو
لجأ
مثل
دخل
كلفظ
بلد
تسم
لإن
رفع
ملو
وني
كضرب
وصف
نظر
حرق
قنع
عدد
وكالنافلة
طلب
عمم
خئن
كرث
شجر
نفس
إجماع
خنق
أدر
نظر
سمس
لزم
لعن
ؤدي
حجر
قلب
راد
أعجب
أقل
أبض
ضرر
عتق
ودة
فضل
شهه
أخر
يزن
عور
لحم
حئز
لفظ
فقل
قرن
طرس
معا
لا
وجد
وزع
فضح
خدم
يكف
ادر
كتب
بلغ
فرد
يؤم
خلط
لصم
سمع
لكو
وسد
غصب
تمم
وال
طلق
رهب
ثقفتمو
حرم
ندب
جهل
حلم
صرف
لحظ
حصى
عدا
علج
عمر
ختم
ضلع
لمص
نكن
قثم
وكن
ختم
بشر
سمة
ولس
ذوا
بنى
نول
نحر
سوط
إتمام
جوس
حول
أجر
ونس
علن
آثرو
أعلم
تبد
طرد
ردء
كراديس
كفر
أينق
زرنيخ
حقق
ؤرخ
يسك
أعجب
صلح
بذل
قرب
ومك
ردؤ
صلح
قرب
قشر
كفي
شده
عبد
حري
خير
اعط
حرق
احط
لحج
جزأ
عند
احب
بمل
بجد
فمج
ناب
وسر
بعص
تسع
يطع
نصف
كبطء
بجل
رتق
تمس
اهل
مدا
نصب
جمع
عبد
شيم
الو
جور
يغذ
عبر
لزج
سلم
بزي
رصد
حبب
فالتأويل
صلت
وصم
ابت
إدر
مرر
رتب
حلف
بطل
شهر
ألم
غمس
قسط
إفساد
خصم
ثمن
فاض
شهد
فرد
وخف
أثر
فده
شتم
غسلو
خرجو
أجر
آكل
فرض
أتقى
حرر
حمل
وحض
صبر
فهم
همز
خصماء
دوب
شعر
ادل
حرر
وقل
كظهر
منه
دفع
وثن
ويت
يرد
عسى
دفع
فنك
لحر
برأ
تؤذ
كتب
رمز
راح
دلل
قبل
دنق
مواعيد
صنع
درس
سقط
استقلالي
شفع
دعى
طول
ظلف
قصص
أمر
يسر
وهن
خصص
كسب
حضر
غرس
حمل
بلل
جهد
اسأ
ربع
اخت
ذنب
وتش
يمو
كبعيد
قبض
أسقط
تأم
تزد
غلب
ثقب
جيف
جبر
بظن
حول
أطل
أمم
يدع
زرت
حقق
صوم
رعي
صلح
يسر
ضده
فسخ
طقي
نفت
زرزور
تدر
حدث
عطش
فرق
عقد
استيثاره
أرجو
ورق
نبذ
خلد
فقر
دوي
قشر
عشر
جمع
نعل
وطأ
ستد
جوز
لافتياته
بغي
عجم
ضأن
عكف
عان
قرب
نزع
قمع
عدل
رزدق
بين
صبح
حمر
رجز
طبع
بلغ
ضغط
سها
سوم
قذف
سما
حزة
كعصف
كتب
خمي
قهء
غرب
تبع
وسج
كسس
شاح
قرناء
خصر
طبق
برز
غسل
اعو
ودع
هرشى
فدع
اثب
جمع
كلب
محض
بدئ
تخف
لاقتصاره
وعد
رجا
أكل
خصص
زلت
يدي
خطر
يجز
هشا
ضطر
وظف
تلو
شفق
قبل
شلل
يمل
نفق
سرف
تحص
واستخلفوه
كعشر
شرف
قرة
أزكى
سبى
صدق
عبد
طلق
قاس
حضر
فضل
جدد
عين
شكل
حمز
جمع
وقي
كوكب
أعظم
ابل
خلع
ذمم
كعكس
افل
ناط
نسؤ
جفى
انع
بقد
عشر
شرك
وفي
أتم
كوز
تتو
كفر
وجد
حجب
وحش
ركع
فاح
قتس
شاذ
ردغ
ومدارسته
وسس
محط
بدئ
نكح
جني
قيس
لذذ
شرف
وقع
حصر
سبع
قفز
أدب
قطع
فلم
عرض
ماس
شهي
نكل
بيء
لوث
سبي
ازر
صرف
كمزفوف
كفخذ
همش
شرك
مشط
بلغ
أمل
نذر
سكت
خلفاء
دمغ
سحل
صحح
ويح
فيش
تعن
دبر
صنع
عشر
وأف
سئم
ورد
لبز
خار
جندل
قلع
ؤلؤ
إفراز
نجز
وصل
فسج
سرت
وكل
لكو
سمء
أنب
صنبح
لحق
نصف
ضحك
زهء
تسك
حبسو
فتو
يأي
أخذ
قصواء
عرف
عتق
فأت
بلد
نسب
ربب
الح
كدم
يصر
نقد
عود
لزم
مرض
تخل
ربط
كسع
زلة
امى
ندب
شغل
اجر
كشف
نئح
عرق
قنع
يبايعونك
عجماء
خبر
لثب
فعل
أعر
خلع
غبر
قتل
كسو
رجع
فدا
سرق
رجم
فرس
ارة
يصل
حبس
خلف
خفا
فلم
ولد
رجح
صدر
اصل
أمل
هصص
حرم
دفع
طبق
خبء
نهى
جزة
طلق
ودع
فته
عرض
شرط
غئب
شتر
بلع
نبر
يؤد
خات
نفذ
اشر
وصر
زير
فرش
ولة
ديل
يرج
عرفو
طرق
بدر
كان
صدق
نبذ
انه
سرق
يوم
أولاد
تفل
ذفر
شرب
عصب
بيت
فيد
دئن
عقد
نقض
كنت
يطق
سحب
نفى
بكء
ورث
كده
صرح
دية
ذرع
خلف
باع
حمل
تبن
زمر
غزة
قتل
رؤت
وبخ
جهد
طلع
طرب
قبح
درج
دود
علم
غرم
سرج
نفع
خلف
ركن
نصب
خصل
وصم
سبق
نثر
صلح
ذهب
ارث
دمر
زول
حضر
كسب
برئ
سلم
ؤدة
غرب
حلة
انب
مرو
فارتداده
شقق
تلق
رسى
باختياره
بكء
مغل
عهد
بلد
صنف
تهم
كهئ
خيف
تدل
أمر
سرج
سفح
كخل
نشد
ماء
جمع
قرط
درك
ضفي
فرج
فشق
صدق
وتر
بسط
كلب
حدث
نصح
ربص
فرد
إعتاق
برك
خزم
قذف
صحب
نهم
رعي
حصل
شري
سنم
خرف
بتع
جبر
بهذ
ولد
كمصادر
أكل
طبق
حلم
حضر
يهد
عصب
أمر
سقط
فقر
صلح
لمس
أبو
جلد
صحو
يقض
صحح
حدث
ؤجل
كرد
كلقط
اتا
أجر
نفع
فخر
يسن
جاء
كقلب
تمر
صغر
كرى
نفه
وتي
سحق
تسع
تحز
عرض
خرج
إنكار
منع
عرق
رخو
كنت
بذل
حلت
لجز
سكر
كذئب
عذر
عرض
فالقراءة
صلة
سلم
وطن
يدع
لغة
ومع
خفي
وعش
لرآ
بمز
بئر
وشب
نظر
ختن
يعز
لقء
شكل
تأم
قسم
صقر
خبر
غلق
صدق
رجع
ربع
جزئ
عمل
غفر
خسر
يعد
فاستسلفه
لعش
كلحم
طول
فرع
رصد
اوص
شرع
عقد
نصر
انس
عبد
ولط
لمد
ذبح
نقط
ندب
جلس
أضرب
حكم
وك
دعو
زعم
قدم
ضعا
ختن
لخف
كلف
بقل
عقلو
عهد
صبي
ربت
نول
غفر
سمة
كشف
مدح
كمت
كفح
صهباء
فدة
تطع
حبى
حقق
عظم
فقر
رزم
جمل
قري
أبى
يدر
روث
وليستيقن
عرفط
كان
كفل
فحض
تقم
ترن
قبض
سأل
كإصاب
وته
عمق
قمت
اقط
تشف
عصم
ففء
فصم
طهر
اجن
قمت
ولغ
بحر
حلب
يخن
ضرر
حتز
دفتر
زوج
غرس
نكس
بلع
خبر
جهد
ضرب
جمد
منع
زرع
جزء
صدق
عرض
غدر
تبغ
عنق
خزن
لاز
وهب
كفر
وبط
أموال
مكث
أجر
سنة
برأ
وثق
كتب
كاف
كرر
مين
سرض
حسة
عمر
حصر
سنة
نتئ
اثر
أمش
وا
عمد
شدد
سبب
أنث
مهل
حفظ
شكو
بحن
يبت
وتأملناه
نصف
تعت
زول
جزئ
شرط
عيب
حلل
حمل
طلب
اذن
هلك
سبع
بصر
ارب
كتحر
بطل
مكث
جمر
تمل
يسخ
سيد
قسم
خدم
رمي
فصل
حدث
مول
مقر
جرع
شعر
حلق
دخل
دود
حبس
طهر
طهر
قبل
قصر
ظهر
أعبد
سود
قدر
جومع
دير
اخذ
رجح
فرق
حاج
خطه
جنب
فرس
يدع
بيت
فلب
أكل
حمل
يجر
هندو
ظلم
نتق
غلظ
جدد
غدء
خرس
ردد
بمس
قتص
وبالاستعمال
بضع
فالاحتياط
كرث
اهو
جبر
جيز
طلق
فءل
اعل
غرب
شتى
لزم
سلم
فحل
عاص
حرم
فشك
نفا
كنزع
نجر
ضرر
كخدم
طلق
زما
حيج
يسم
ربع
دفع
نبع
صحب
خصر
قضئ
ظلم
كفر
علو
دائ
جاز
غفر
كلب
جرد
قدم
شور
سفك
يبع
لاح
تخلف
قسم
تغر
تجز
اجح
فللمدخول
قيد
تصل
لعب
كلب
دعو
رسل
شيزر
قلع
نزع
سمم
عظم
رأس
حمم
خار
بخف
رث
كسر
ولي
علك
رفع
أنس
مطر
قبح
حرب
وخر
قلد
عنا
وعد
شهداء
وقف
بشب
إبح
خطو
بصر
غئل
جير
رخص
قسط
كفر
أشتر
إرضاع
ردة
كخبز
لزم
ولس
زيد
قرب
عزل
يكف
هدم
عسر
جنز
بلو
مدع
ألف
جمع
بطل
غسل
دفع
فزر
فدة
عيب
يزج
دنو
خير
جعل
ورع
كأحمر
ذئق
إيصاء
هنب
وقت
يجد
صنم
انع
نبه
ورؤ
سري
قرض
شور
قطع
غفر
توه
باسترخائ
نبذ
شرع
استنباطه
رفق
نفخ
اذن
واتر
زبب
بين
خرج
كلب
وفق
ضرب
ونب
ليز
حرق
دعء
وطن
صوب
رمض
غرب
ائه
بهم
وصب
حبب
زيلع
كنن
نسر
حلا
تحب
نجد
منع
يعل
دعي
اخر
ثلث
فضل
شرب
خقا
وكر
سبب
يشم
كمر
حرم
غسل
ضرر
سلك
الي
مثل
بصق
شرب
هرت
نقص
إمس
برض
تصف
نصر
حما
رمض
نبذ
يغش
امل
قرن
الغ
نظم
عطي
عدد
قتم
رغة
فأب
زجل
قلة
حبش
برب
قرة
كرر
اسو
وقر
وغذ
ولد
رسب
عطش
رجم
قرب
خلل
برأ
وتر
ونف
بقي
تعد
قوارير
صلح
خشب
ع
نفي
معز
جبر
عبر
يكر
أربع
بحض
طبع
طلق
قدم
خطب
أجبر
مناقير
وفر
قطع
صدق
عقل
ثلث
صري
فقر
جمع
ستق
فرص
صلح
سمع
اصخ
أمج
خبر
بصف
هصص
وجن
رقو
وشم
اخر
شوش
علم
شعب
أخو
مصر
ودر
فرو
خبر
سرع
شقق
فضل
عود
جلل
شرط
حدث
شمل
ؤجر
صهل
ثيب
طعم
سند
قمح
حكا
جرهد
عهد
أنبأ
عقل
غمر
روه
قطع
زرع
برة
ترك
يسغ
سأن
هاد
شغل
سبع
جنب
نقل
منع
صطد
يطر
نجس
رمح
سعة
ساي
إصرار
حدث
يخف
وكل
يدر
سمر
قرباء
نسك
سحم
كتن
ظهر
كتم
وضع
ولغ
صدق
يسر
بخط
نذل
كون
عزل
عرض
أتمنى
لحظ
عقد
مكل
جشه
داخل
امم
فيأ
واء
افض
اده
تلف
لأم
نشر
نفض
فهم
كشط
رمضاء
فنب
شرك
لزم
فتقتلونه
تجر
نصب
اجر
ركب
فتح
زئر
همل
فقر
إسقاط
هدى
قطر
عجل
شرر
قدم
ولك
عضو
برئ
صدق
كنب
عظم
صلح
مؤم
عمر
الت
فرز
حفر
يسر
مطر
حلف
كحو
ملك
نبه
تبع
قلد
وذم
نسئ
أنس
بطل
كمم
أبل
هلل
تغر
إطلاق
ويب
ريم
ؤلؤ
حمصى
حئط
فحم
عهد
رضع
صرح
حرة
هكم
يلد
سدس
حيط
خرج
بعن
ننج
رفع
قنطار
كرم
شقق
اسح
يرح
قرص
حمت
قود
قدر
لسد
كسو
نزل
لحط
ترك
كرخ
فخذ
يتب
وكل
عشى
ولذ
عشراء
سأل
حمل
يزب
واشتهاره
تصف
فتح
سعد
ارث
كره
يجر
ولد
ديو
تسبب
نكح
طوف
يؤل
ربعى
قنى
تشد
علم
شرك
شجر
جيم
جند
نفل
خفء
حرم
رقع
ابد
دبر
لام
صبر
نظر
امر
لحد
وكل
صور
عرض
يثب
صرف
ربح
قيل
استقذارا
مار
دعو
شتق
عجر
أرأف
جزئ
ظهر
كعب
قرب
يقم
نهب
اجر
اتر
ودء
كتأكد
حمل
يشب
حرك
فسد
رهن
ستأ
شهد
أحد
قرر
شرع
كفء
كفأ
وكل
عدا
بلغ
لقل
بلغ
شام
زئد
صبغ
جلس
نكح
ميل
عظم
كثر
صغر
بطل
وضح
عرف
قدم
حرة
أول
وطن
توم
أمر
وال
دلل
تبع
شعر
شمل
لحظ
قطع
تصب
صلت
عقد
صطبغ
خلو
أزل
حرك
سلم
إجز
يمر
فدة
بلا
ادن
وعب
ورث
ؤمل
سبع
سمة
صفة
ضرع
وصر
هشم
الك
شمم
أجز
جعل
وضأ
خواتيم
عتد
بأد
بذر
سحل
امة
ائت
مشى
مؤم
بعث
ظفر
جوهر
الف
ووف
عدل
سام
فدق
كقراب
ودد
فضل
طير
نقة
ولا
مهل
كمثيب
تفو
عدد
رضي
لمت
ولس
يمس
أزم
رفع
وجع
عتبر
جوز
حسه
ضعف
صور
ربع
قبض
جلل
جنن
ظرف
كفر
فطر
لأف
فند
عطف
لسر
كلم
دخل
حيء
نهت
غلم
ومب
نعم
عجل
بشك
ملء
كنصاب
ترد
غمد
اشر
جنب
ويسألونك
زحف
تقد
صيرور
قبض
ايس
وزي
ودع
خذه
دعو
عطء
جدد
مسك
شقص
خطر
ورث
كتف
عور
فهم
وعص
زاء
نيت
تخم
دفعو
حجج
لرح
برز
إقرار
أخرج
صنف
فرغ
عود
إعراب
حصل
كلم
فلس
يدم
تفق
فالمشهور
فنج
لزم
دعة
صطلح
وقف
صئم
لقط
قرض
لابتدرتموه
قارب
نظو
صدف
احج
يكم
ودع
تدع
سقى
عند
نضح
سغن
صلح
عقب
إشكال
بتع
قصر
سلم
فعب
شيع
خلف
بإس
تثر
برد
عتق
عجل
جانس
يكن
تسع
فصل
كنس
لكر
لاستلزام
ابن
لته
ويتدارسونه
عمل
عرف
لزد
صنع
تكلم
أوقع
عفا
يقس
ير
يجر
حسب
خصم
بلغ
رئت
يخر
تهم
قلو
حضت
حكمو
صرف
وضئ
رأي
عضض
صفق
قضي
قرب
وعم
صلب
قرء
قدم
إجراء
كنذر
حطن
نفع
يجز
كذبو
جار
فرض
ضمر
بطش
مظن
ادم
عرف
لحا
حجت
تعد
خلف
تلو
لمس
ظرف
خدم
وقع
ذهب
حبب
وجد
يضم
عرف
ذاق
ذمي
تخذ
عرض
كإذ
أنس
عبد
عرن
صهر
فخف
حكم
دبغ
اوج
كسر
يبن
صبأ
وتح
تسع
يقظ
طلق
خلو
جنب
نبط
يقر
كتن
خرم
شفع
تحز
علم
نبإ
ثلث
وطء
فرس
ضرى
لبس
شهد
أصب
تعد
رتب
وحش
رمة
رمض
وإن
برج
إيداع
رعد
سحب
نظم
خلف
أثم
منع
وجع
نفق
حفل
عتب
سرى
كفؤ
حاق
غضب
طلقو
كنس
تجب
عفو
زكت
ستة
لجر
خبر
سلب
موه
عره
عزم
حجت
فلز
رعي
ولى
طلق
يا
حرق
قدر
تخذ
عدد
رتج
قلبو
دخل
ذمم
تعلم
فأت
عبر
إقرار
درك
ائه
تحج
ترض
بزج
يضم
بغي
سعد
أستحس
أصب
لصق
أخذ
ؤخر
رفع
تضد
سكك
كفصد
ضئن
طلع
بشر
أرسل
دهش
قوت
أبلغ
وجء
فرض
عمر
رحى
فاستدركت
سيد
فكا
ملح
قول
قلد
وغس
عمر
يسم
نضض
يصب
سكن
فاستثناؤه
قبض
واستنبطه
جالس
جهل
علم
لأخ
اعط
نشق
كبر
تور
مكن
سمع
طاع
مضر
تمك
كمر
غرم
جذذ
أرقاؤ
أفضل
غصب
عمل
ايت
ليف
حرض
خيل
تقل
قسم
كلف
لقل
هدي
هشم
كحرم
كرم
صغر
عرش
بزل
بمجاوزته
دعه
صحح
عويمر
يصب
كرح
نبع
بست
أعطو
ذبح
قبل
خلع
طلق
تعر
حلبى
فلس
كرد
ولا
علم
رام
قدم
فرة
كجنس
ؤثر
يقظ
أبد
لنب
قتل
درب
ئمر
ثمر
وعب
سفي
اقل
كتب
اؤه
كهن
نصب
ومت
غمس
وطف
حتم
عقل
أعسر
صدق
رءس
فصل
قسم
فهء
يعد
يقس
تلف
فأر
أجل
أبدى
سقف
معط
صغر
رجح
عرف
عند
حسب
سلة
كثب
أخذ
كإحبال
تفو
فخة
لجئ
دعه
صيع
قرب
جهل
أوليائ
ودن
كفرش
احر
عرب
حمل
أرجح
أكل
عرض
جمل
هبكم
عير
صغر
وبالعمرة
رأت
رقم
حفي
زدحم
نبل
فنع
وسم
خمس
ولتكذبنه
علل
خزن
الي
مسم
ضعة
تعد
رجب
كمل
جيء
عرض
ثنت
بإبراهيم
حسا
يفل
راح
حجر
فطر
فطر
قدح
ركع
ماء
منع
بشر
لغم
كشف
لحو
وكل
كتقدير
فتر
حفر
فرغ
درع
غرم
نزل
ايل
سجى
ورك
بقع
صير
تصدق
فسد
نفذ
تخل
صلح
جاز
كإظهار
قاء
فكك
اثر
ألقم
خنث
غير
قرع
لزم
كيا
شهو
شغل
وتث
إتمام
سبق
كمو
تزج
اجر
فكه
طحن
سكت
تنب
غنئ
خمس
غرد
سبط
كرء
تضم
أسهل
زوج
فرط
حاج
كفر
نشر
اتي
هرب
جهر
بحة
شغل
عصر
حوي
نصر
كلم
شتر
دخاريص
جنب
ذبح
جنن
عظم
ذهب
خدم
كنخل
ورب
غمر
عين
وبد
فللأستاذ
طأ
تهم
عزي
أبو
كعد
تفحش
عقد
خنازير
حمل
برئ
تحة
خلف
تحل
تفر
عسر
ضيع
هاج
مرء
باد
عرف
حمر
وفق
كسبب
رجل
بلغ
بعر
زول
سلم
خصل
صدق
يعش
هرق
حرم
نصف
راع
حرر
جوز
تقى
خفف
وحز
حلة
عبد
حجة
قطع
إسلام
نمل
يدع
بقئ
ستر
ؤتم
سأل
نصر
برم
مزج
جهد
وسب
طرف
علق
ناب
دبر
ظنن
لوص
لته
عرة
هدي
وضع
تنم
رفض
ارض
وسء
شرر
وذق
عمل
سأذ
ورغ
سقص
جلس
شط
نفق
زاح
مائ
كنظر
عام
قحم
ثدي
شرط
يطأ
زهر
اخة
حزن
رحل
عرف
ردع
سمر
جرى
كمؤ
ذهب
شرب
شدد
نسء
أنقاض
فدن
فنص
قلع
خزى
شركاء
جمد
لكر
فنض
دعه
عثم
خلف
مشط
ارض
جعل
خفى
حدث
حرس
نضح
رجل
ايك
حرز
تاب
اقل
رمض
دود
قصر
عدو
حلف
سلم
حاج
خطئ
عدم
اصم
يدر
نظر
عزل
فحش
لزم
شكل
وزع
صلت
وطئ
عصب
خير
رفق
قرر
وتو
حقق
شبع
قلت
خصص
شعث
قلب
وعل
عين
قيد
بسد
شعر
قتلتمو
جسر
الف
كثر
قصى
تجر
حفظ
قرب
وأعرابية
هوي
هوم
روم
قلع
كسر
ضءة
يرث
وجب
يثق
شعب
ورض
نفذ
بنج
بطل
أسبغ
حزه
رصص
كرا
صدق
عرض
حبه
يخر
جمد
نتج
أعلى
عاق
يوم
مفت
تصل
فالمقبوضة
خطب
تيق
لتف
صدق
مثم
بلغ
شغل
عله
ترك
جلئ
طفل
قطع
جبر
استباحته
خلف
جلا
تحل
يخف
زرع
سيب
سرع
فرد
كالزق
اصب
زجر
رفع
كبر
حصب
خصل
قرأ
كسر
صفح
صدر
عرب
سئل
نعل
عقد
صدق
خهر
حلق
لغو
نجب
حفظ
وصف
معا
بين
دمت
إبضاع
صبع
ضير
نزع
ربط
شرب
امر
وقع
ضعف
قلب
لمل
حلل
بشر
ورد
عرر
فوق
حجا
فطر
رغم
أحسب
رخص
فرض
بغت
فقد
أعد
يرق
اما
تبئ
قرأ
تصب
حجب
وصم
رمض
صنع
الس
حنه
رفق
عرق
وفد
علمائ
قئم
قتل
تمز
لقء
وبق
فرخ
عدم
طي
أصم
حجت
قيل
ربح
وجد
لطب
حيي
وكل
ربع
نخر
فسخ
بدك
زربول
ولروايته
كقصد
صحب
ائل
ضاء
غير
افد
ضمو
راح
حضر
ولد
كمفسد
ومر
أشهر
جعل
حجر
نثر
وصة
وصم
دجن
تاع
جرد
تضم
جهن
غنى
بفض
كفل
رجح
فالتزامه
حنث
ذكر
ترب
مريسيع
ذهب
حظى
كسر
اثب
غسل
دعو
أخر
برء
حصل
ثقفو
كقفل
ذكر
إرسال
أغنى
عتق
غرم
نضض
جرد
كعتاب
عدى
سود
كسلع
اشب
بلغ
وزج
أخذ
مبه
تزد
وخل
خرج
تمس
تمل
بحل
تأم
سئل
خلف
فأخبرناه
تمر
رجل
كتب
نفح
فسد
وار
غصب
رجى
بئه
حسب
سبع
ينء
عذر
جرد
فاستفسره
ذين
كثر
عمل
سأم
يقض
دمت
بيم
حجم
تكئ
كمل
حسنى
وصف
اوع
وذا
زني
تيسر
شور
كتب
طيب
تأخر
عدل
ورث
زمخشر
تغب
عقت
كبش
عصر
خفف
برء
قال
فبالدليل
حسن
عنت
ابء
جمر
تتر
قرو
غرب
وجه
عئد
كمبلوع
كلم
غفل
كبحائط
كلف
ثبر
أمر
ريد
ضيق
غطى
خمر
خصص
علق
أمر
نوي
يقظ
ادر
بكف
علماء
نتو
عود
اصل
ينى
وحد
حبس
زيد
خلل
كتزوج
إيجاف
لدر
كبلغ
ايس
أنف
بدل
فاق
طبق
أشهر
بطع
رعء
محض
فعي
قسمو
صفح
صحح
مزك
فدن
نذر
كحلول
نصف
عبر
حرم
تزر
صنع
إشعار
قسم
سفر
نفخ
جلس
شرك
نوى
مدد
قلب
جلد
بطل
لذذ
لزم
عدي
غار
فته
وظف
خفض
ندى
كثبو
قبح
سرف
سرق
طوس
نجم
إقم
قدي
مكم
فإن
ترب
دبر
جزئ
ضمد
سود
حرم
أفسد
تصدق
رفق
رهن
خرج
قصد
خلت
فالإخبار
بقو
لنص
مشى
حيط
إضمار
ليل
خمس
رهن
حاس
وقا
غسل
لهج
سعء
حدا
أدر
صفر
جلس
طبل
قدك
شرب
صوم
أدل
عدد
عمل
سكب
دوب
تلق
وقر
مال
يذب
اسر
فطم
عنا
ورم
يتد
جنب
خشع
يتم
تقى
حجم
لزم
ديس
قاض
قبل
هاي
يلد
قوبل
وكل
جئت
صنف
أخذ
شعر
زهر
فلن
زوج
طبرزد
بتب
نفع
وشخ
ديو
قله
جندر
لثم
سعي
ؤمر
ازن
ورط
رعف
خطر
فدم
قبض
بقي
سهم
طلق
هوء
زمع
لفت
نطق
فيد
ضبع
ردت
حنف
رؤة
فسخ
زقل
إرث
طيب
كتب
هدد
بعر
أرشد
صبع
حن
خبط
ربي
قرع
سخر
جمع
سوف
لدن
جزئ
اخت
حشا
دلى
حكم
ودع
حصى
قيم
وكن
كري
كشف
فدن
وتر
لأب
قحم
بمت
خلط
غفر
حرث
يؤد
عقد
بعث
ظهر
قدح
عبد
وعن
اشب
ندق
ورط
يؤي
لتم
جزم
وآة
نعم
تحرف
باع
وكد
فطر
مكث
جثم
تول
قود
سهل
عقق
ذرف
توفر
نول
جرد
خطب
لأكفيكنه
كحدث
ضلع
خلفاء
قصص
خلق
عدل
جهز
ظلم
تاب
الف
وتب
الت
لقا
زنج
حظر
فكر
عسل
عتد
عتر
اته
فرج
غنى
كبد
بدل
قرت
لاستفادت
شكو
أثث
مدى
قسم
وأح
ثدي
حضر
قوقل
كعد
شرب
وقع
شرط
رسل
دمل
فتف
عرك
قده
نسخ
لغي
شهد
يبع
هءه
سقى
دعى
عبر
حسب
هوى
جصص
بطل
بأع
أتوضأ
راء
نسب
ولي
ذكر
تعلق
لحق
باس
لزم
عراقيب
عسل
لزم
ككرباس
نصح
محض
وجد
أمو
شرى
جمع
سحب
ختم
بضق
كنسب
بقم
حجز
ظهر
أزل
أول
علق
قناديل
نسب
نكح
صنع
حمل
رجع
حمص
دلة
وسر
نجم
بطن
ربي
نعه
فرق
لئك
دعه
عتد
ألق
حزب
فيد
جبه
صدف
جلل
يخل
عرض
لصب
جهز
خصل
إشر
حمه
غلء
رق
خلع
مهل
مدد
قصر
فجر
جوب
خار
هجر
شرى
وجب
شعر
أخذ
قسم
غلى
عدء
حيج
ترجم
ناس
تصق
كذب
ترض
طمع
اردستانى
امل
أمد
تشب
ظلم
ستو
إبق
وقع
سبل
قرش
وزر
كثر
سمن
دعا
صدف
فرد
قلم
درأ
حلف
فصل
فدء
سخو
لغد
سفر
عطن
شعب
ذكر
قتل
تأت
منى
عزر
تبع
حدث
قبل
ربح
كحقيق
ضمن
حية
كتب
خضراء
غسل
عتد
طبخ
بطل
طرف
ورث
أنسب
جوس
ورق
فسخ
شبك
حطا
لجه
شرء
ردة
ردس
أضرح
وفر
ذكرى
ختل
تسع
اوف
حقق
اسع
فوف
ضلل
وحل
قدر
خرى
ضبع
ندر
أصل
وقف
كفل
عطس
نبذ
ربح
بنر
لكن
ألبسو
غلى
شاخ
رضع
فمن
يذب
نكح
طيف
فضت
قسم
يسر
وسل
واز
وثء
بنء
لخط
رغم
بغض
حدم
عتق
نقد
سبخ
لغى
عدل
جدت
أكد
منع
بغن
نور
جمل
نفل
شرك
عمر
طلب
نهج
دخل
غزو
جمع
نحل
فحك
حضر
خلى
تصر
سطح
شعبى
حلل
وهب
خاء
تغز
قلس
هشم
مزج
صبة
نجل
حلل
بلد
بحف
فور
وعن
فرس
خطب
رجل
زهق
ضحى
رمح
عتق
حمر
ليك
خلف
نثر
يطل
رجو
شدك
يرم
سعد
لدف
ووه
غلب
فور
ذكر
حرن
رغب
لقم
حنو
سأب
قلب
بزج
وكل
طوف
سأل
خاض
جعل
خرج
حسي
حطب
خدع
طرف
ربط
ممو
معد
يقد
قرب
ينم
قدم
زوج
لطم
ركب
وحد
عتق
نحو
ؤجل
بتل
جنب
ربذ
فرس
ذفر
جرح
عزت
تبع
شهد
صوب
أثم
قفا
جهد
عمد
سرق
نصح
نبط
نكل
صحب
لسد
ساق
شعب
تمم
بمص
شكى
قضي
وزر
طرق
خشن
نسب
سسق
يحي
وأحاديثه
فيء
أحب
وطئ
كرع
لمس
عيض
شتر
ذيل
قرب
كدعام
يسم
فذة
عبدى
نقص
فرد
طلع
رقق
ريب
سوى
دحم
فوت
وإذ
كله
حية
بخن
فرب
عتق
نشر
تغب
رجع
عرف
تزد
وزن
عير
جهد
ضحك
أمضى
تأت
قمطر
دلل
غار
احب
تبع
زكي
غرس
نحو
أنس
فسخ
كبر
درك
غمص
ولمغايرته
لثن
ستر
كإمام
وظف
حلم
لكر
شاب
وهر
فلق
امك
لزم
تعن
شرط
لمل
أمن
جمع
أكل
كمل
ضرع
سرت
قدم
فأم
فتت
فاق
شيراز
بتسعمائة
زنت
ثمن
عرفو
كهل
بقء
تزج
نفر
أثب
برأ
كفوائد
عود
جعلو
برق
حيل
وتر
عقل
ارض
ذبح
تسء
كفا
وفي
تيق
طعم
زئد
امت
وعد
نقض
عنى
جلل
شهد
بقا
نصف
أجز
أنفس
لدد
غلب
قتل
حنس
رقب
رهو
هما
قصر
نتر
صدم
مقت
مرأ
ماء
كمس
كثر
شفق
ترض
رفه
إدم
ويم
طرف
نقل
ولا
لاستغنائه
حدث
وصي
إغراء
يرد
سغل
تغر
غسل
وره
غفر
ميز
كيز
ائذ
رجعو
رجح
كطر
جتز
جالسو
إيضاح
قرص
اقل
خيط
بان
فطر
خرج
كخطم
يأت
خمس
ذلكم
إمم
اصل
بحت
جوز
من
نزل
أكبر
سفر
غمر
يغر
مرس
عرب
كبغال
لعر
ونه
فجء
رصف
عول
سمى
جسم
حطط
كتع
حدث
ردد
إيضاح
نظف
سمو
عتد
رفع
لعد
اتم
توب
حصر
هرب
ولى
تجر
وخف
لرأ
نصف
قصر
بلغ
مير
ممل
رعزى
نزل
بطش
برد
رتب
متع
رحل
عرب
أحل
جيد
كحق
ادن
فتن
علت
عقب
دعه
وفا
حلف
وصغ
حبس
اسر
الض
سوج
بقد
أكل
علف
كاس
ولى
سفر
دفع
لجر
عقل
كسر
كزرع
رجع
طىء
هشم
يجء
بوص
بخط
ثبت
عسف
يته
شكل
فجا
قلم
قبل
تخل
ابؤ
دج
شائ
سفد
قوم
صدق
مؤن
جزف
نفي
كلمو
كتكرير
إجر
عرف
وضع
أرض
جعشم
ظمأ
صري
كظهار
لزم
حتج
ضرب
ويم
تغل
فالملزوم
مثل
على
امر
ربي
لتف
فلح
جدد
زيد
خصص
صدق
خلف
فلس
وقل
سكن
خلط
نول
فمر
عقد
رحا
منع
نمل
احا
فسد
خلص
غرر
نبه
طلب
اتى
بذل
صدق
لثن
ضمد
قنء
كتم
صنف
قلع
زيت
خفت
يدع
عبر
لعم
يصر
ادا
حدث
ظهر
عيد
نقص
نقط
نوع
إدخال
نكح
حقق
ضمر
خصم
ادو
لدن
درأ
أنهى
فتح
فأل
فالمطلوب
يوف
بصر
تفق
شحم
كمل
ضعو
حقق
تسع
اذن
بغل
قاه
سنبل
فإذ
أسباب
أبو
أكرى
كمل
فهم
أعمام
فسر
ضطجاع
نصب
ستر
أنث
حبس
اخص
بعض
رصد
خلي
حبس
فالإخراج
حصص
نبط
خرق
خطب
يتم
ضمنو
ريض
فسق
قيم
ايم
حرب
تبد
وثد
شعر
حلي
نقد
خمد
جمع
سني
ثثا
أضرب
نفس
روت
طرئ
حسب
أقم
رفع
دهن
بدر
بجن
بوب
وجه
تخف
رجف
رمى
أخذ
خير
نبث
يهد
يسق
يضم
شفع
شكر
إعسار
داء
عبد
دار
نصف
مها
بأم
شكل
ورق
ظلم
أعد
حفظ
ظهر
حرم
بقل
تأم
طعم
يقر
دمع
قتل
وزن
تاب
فالملتقط
افك
غسل
كلف
عمد
زهراو
قدر
جهر
فالمذكور
اثم
ربط
عطف
دخل
كذب
اتم
وجب
تتق
نسب
استئجاره
استظهارا
نطق
برع
قارب
قابلو
يخل
بدإ
خير
تحس
برذ
سدس
غرق
ويأ
رام
ستع
ثمن
يكف
نسب
سبق
قلت
وسع
وثق
لشأ
ضمن
شبة
كفل
ذخر
وهم
نصر
خصم
بئس
طهر
خمسمائ
رهط
درج
كعتق
كمل
طرق
ضفر
حصل
بعث
زنة
حصر
قيء
ا
قبل
فرق
الب
وضع
سكة
اسح
قرر
قصد
لاشتراطه
تصلب
ذفف
خيل
برذ
حذف
عرن
علم
رهن
ركع
بعن
بعث
لقف
يخر
ضغة
جفن
كعز
عقب
نفي
كفن
جشى
عقه
خطر
لفت
ديث
إقباض
عطش
مجز
صاد
بسل
ارت
زرع
حجر
وبظ
أخذ
ظهر
أعطو
حصد
كلب
ارض
ومس
هرو
عصب
أتق
يقو
أنشد
ثلث
فرع
نفر
ضعف
فذت
جحد
شئب
ريش
حقق
واف
حجب
كتصرف
ورث
عدت
نصب
فصل
جمر
سوك
كره
طبخ
وصي
حصى
حجز
لمد
اثن
إحيائ
بدئ
رمى
تلفع
لشك
نخع
لين
عقد
زوج
برت
شغف
حرز
وسك
نخل
قيد
كإبطال
لدم
وصن
تمل
لبن
حقق
ونص
علج
حسن
صرف
جذب
قبل
حتم
وصى
جعفى
هصر
مثل
كجن
ضرب
فرخ
تقل
وفد
يرد
صيح
فعل
لضع
رحب
شعر
ورث
كمسجد
فضل
قرطم
غيل
اسن
برء
وخص
قرح
سعى
حدء
صفت
قرض
ناف
كإذ
باستمرار
اته
خطب
عمم
يتق
صغر
أعطانى
عرف
لحب
فأل
قدم
عدل
أنفس
قرض
فعل
عنب
وكالآدمي
صحب
قطع
فزج
ورع
تنس
نبش
عذب
وقي
كمعلوم
ولتحليته
ركع
فيء
فرض
هيش
ردء
يلق
فسد
شوي
شفع
ابر
حرم
ذبح
صنع
جمل
شذة
وئل
إجزائ
نفذ
سفل
لحظ
جحف
حجت
هبت
جرح
حمد
نقب
تمم
وأستحييه
هزء
طلب
فطر
بحز
عهد
يتر
نزل
عثر
حسب
سمر
عصم
بخل
ذكر
نطع
كمنكر
يعل
تخف
وأد
كأخ
رطل
دفع
افي
ثني
يخو
ارب
نيب
ولم
وشم
بلغ
صدق
ستى
قدم
إلحاق
يعط
عذر
هرج
كالكفر
لاع
ولد
نصب
حيل
أحضر
قطا
عيد
لمذ
عفو
دفع
عنع
كسر
وضم
جهل
اجل
بعث
دخل
سغن
كلف
نزع
عشر
وزن
صدق
تبس
سحق
قبل
صفن
وصل
كفئ
والذي
نفي
فصل
همد
لشق
منع
ؤجر
فرق
خبث
زرة
صاع
سهج
خلق
شرط
سود
ظلم
هشم
عوذ
عوتب
أرو
تدم
فوض
بدع
دعؤ
تنق
فطم
كنفق
نحة
روج
كجاسوس
خضب
أحد
طلق
نحر
طلب
إنء
دسم
نسب
حجر
قدم
مدي
ودع
ابن
بلغ
تهب
إسراع
جنب
لعض
طنب
كمل
قرض
بمع
الق
نفذ
حرى
طمس
أسد
شيخ
زوج
نقل
فقض
شرب
ربط
رحة
زوج
سبق
حدث
يسق
تأمل
ازل
رسم
حلو
تجر
تحص
شيخ
عسر
حبس
لحي
كلم
خلف
قدم
طعم
لمم
يزن
ترك
ثبت
منه
وجه
أجلد
قطر
نهء
أرسل
ورث
طوق
جدت
رضا
نهش
ترى
وضع
شهر
استمالته
موج
صفع
ممة
سدر
لرب
أنسال
بنئ
وري
ورث
ويق
كنحاس
درس
ولمنافاته
عفو
غفل
جمع
حذف
لكت
خفف
نصر
سبح
طبع
تمل
نخل
دلل
نعل
فغر
فكل
بطل
يمم
شخص
ادم
قلب
بدأ
عطي
قسم
حرف
فرض
عظم
غلة
يعد
امن
توط
نسل
أثم
بمت
أغرم
هاع
صنع
ذكر
بلغ
طرف
صلا
غرس
حرث
بزن
مكس
وبع
زحم
اثب
جمع
عضد
فللمحمول
شفع
قدم
رقء
ورد
يسر
وقت
عضد
رزق
فالإقلاع
صغرى
غسل
طعم
كجماع
إزل
زور
سلق
سفر
أقر
شدة
وقر
شهد
كمرتد
زبر
حبسو
ولد
رفق
شرب
تخن
نكر
فاء
يمر
غلب
وبالإتلاف
ذرق
قنطر
خرج
قدو
كغسل
نفر
رتب
لقر
عمر
عقد
عطر
سلط
نوع
كقبل
شفع
ذكر
أجز
عبد
جيز
سبو
قرب
كعط
عقل
لحق
فصل
فيت
الم
بهم
فعل
تغر
فرض
حرب
فأف
خيل
صنع
رفع
صفق
زيف
شرط
شبه
عفك
كحرم
انس
حلم
زئبق
لكم
اخت
فللمشتري
نفض
ضفر
اجب
وبا
تقل
كذنب
ادب
كبر
غسل
تصل
امن
حفر
حشر
حدد
أسند
ككذب
بئر
ربي
خلف
فكل
زمم
ايم
فليقاتله
ببط
حضن
إيصال
جهر
برز
وطئ
طاح
بطل
سري
قسم
ذبح
اول
جهنم
اثر
تبع
نبه
جدد
ادم
امن
شرء
حرس
شبه
حبس
دفن
فرس
طبق
حفد
عثل
تقط
أخو
عضل
حمل
ايم
قصت
نظم
نفس
بطب
نبل
ضيق
نكح
سلط
ثبة
مثل
أقرب
امك
نزل
ركن
قتل
دعو
ينف
بعض
اسم
حاص
طرق
علة
سرف
بلع
للظ
طرد
قيس
ضعف
كست
كأم
لزا
ضيق
اتت
عقب
تضم
نبت
ندب
كلم
فتر
وسق
وعد
حكم
يشب
يمو
سخط
شبل
زرع
طنء
دفع
دنق
فالاستيلاد
يلق
نقض
سحى
عقد
ركع
قدم
يئت
همل
فهم
كرم
سلم
إبقائ
بطل
أخذ
خطب
عرض
قيم
نذر
حبس
ورث
حجب
شرع
قتد
صرف
عرف
ويم
كشط
قرب
وسم
وطئ
نهب
ينه
اجر
شبع
بمح
محض
سبل
ياه
حبلق
رهب
نبت
حشي
نظر
نجس
رتب
زجر
أثقل
وقف
أخرى
عجل
لرث
صغى
سغن
أخبرو
عرب
لتس
صهب
صحح
نعل
بتك
سقط
دبغ
عجز
يكن
تحر
بده
وضم
نتج
كسب
جني
نقط
كفى
رشة
حفظ
ذهب
هزأ
ذنب
لزم
حقب
اجر
نظر
خمس
تأب
جندر
بمشاورته
ويستوفيان
أخبر
كفر
أحز
رعى
سعد
فعل
شل
لين
خندم
عمل
بدل
قتض
طلب
حرق
كمصانع
دنا
واء
إحضار
شهر
كتخريب
جمع
شهر
حزر
قلت
كثلث
غير
جهل
دنة
قئم
لزم
توط
نصف
عمر
سأل
ظلل
علل
خير
حضر
صبه
حرس
حجب
جزء
شاع
ثلط
عمم
ثمر
رجل
جنح
زرع
وبالإجماع
فلب
نقل
شهر
وكالحاضر
قبء
فالإجارة
جمع
ارض
ركع
وظء
ختم
فقر
برء
فضل
عذر
طلب
ضرب
زاي
ذفف
ثلة
حمل
وين
أنس
قوم
رحل
عنجد
عمد
زوج
ظلماء
غور
نعط
كتر
رشد
ربع
قرن
صدم
عوف
ورد
اخف
لبن
ولمواظبة
دخلو
بقم
باح
سحق
صفق
نصا
خلف
إبراء
وبأ
لمر
يسس
فعل
شجت
يمس
بعل
لبن
مشب
خرج
فقر
ودع
فلج
ضعف
ليث
تخب
الف
نعم
دخل
هزم
رحل
وحض
علو
ومد
ومذ
فرق
فرش
أجر
أحضر
غرس
حيض
لصق
رقد
الف
زكة
عظم
مرازيب
ارخ
تحص
قصع
انث
أمر
طمأ
صغرى
وقت
بدئ
فدء
شرف
كمعرف
سأذ
روي
يفر
جهد
ضعف
لفت
خضب
ملى
مرأ
فوت
عنا
رحم
ضمر
فوض
رسل
ريق
جبر
أدر
ضغن
مشو
قدم
أكل
ندب
خنق
صدقو
لكن
تسم
حزم
يما
قصي
حلل
عجل
خمس
عمر
حمسى
لفظ
علم
حسن
جزف
كره
فاد
حيض
شمل
يعر
خرج
وبالقصاص
رغب
تفد
برق
يضر
حرر
لزم
هجر
تقس
وعد
ظنكم
أصدق
سلط
للد
حسن
نجم
قدم
صاح
فجز
امت
فصه
مزا
حفر
دبة
ودع
عمر
قرئ
برأ
كذب
شكا
هشم
عقر
باستثنائه
اهم
خلف
حسب
رحة
أنث
أجز
أمثال
كفر
خشخاش
عزل
رتب
خدد
حفظ
مثل
بأم
تقد
وند
سنخ
كهن
وحر
إخو
تحر
ستب
جزئ
فسق
صنف
مهل
ضمن
حيف
حنث
عاقب
سلم
ورث
فسد
أوجز
ذو
جمد
كمل
ثمن
خيم
جنب
حرم
علم
ندو
واستعمال
كعسر
كجلس
فأر
نزع
روم
كقتل
اهل
قبص
هدم
ضلع
وخس
قدم
سمو
ميل
سبل
عسر
يصم
ولح
لأذ
يبل
بعر
قح
فزل
عبد
بقم
بقص
جفئ
عتد
عبر
أفرغ
صعد
اخر
فخر
حدث
تطن
وره
بذق
انع
وقي
وصى
تعسر
شغل
وحد
حصد
اي
يضم
بسط
اشر
رعى
لخش
وكل
مرض
عجم
سير
سئل
وحش
هزئ
قتل
وأغ
سهه
حلل
حجا
طلب
فرق
ثنء
عار
قام
كفر
وسم
ارث
إيجار
غضب
بوأ
نهي
تفرق
ولإتيانه
ضجع
امر
دفع
نجس
بعب
عذر
كأستر
ندء
مأذ
سمت
تكلم
زفر
إنكار
غلب
كند
وكل
فالقسامة
علم
ستر
نبط
ربي
قدم
برد
صحح
وهت
ومل
قبل
مهل
امن
تطب
جزم
واؤ
شري
همدانى
بأن
غصب
قدؤ
دين
استيفاؤه
سنو
كشرب
يحس
شهد
أكل
إفساد
اقم
بطل
حبى
يعب
زهد
يحز
قيم
نخم
عيلم
نفل
علم
ثقب
وأد
ستغ
يعد
صحب
وطح
يجز
لمه
وسع
فهأ
اسد
ودن
مكث
إهلال
حصباء
دلء
قدم
شهر
بيض
جنب
خئف
ربع
تيق
زور
كعدم
توج
عرا
سرى
ضوئ
لبث
بإذ
بشك
سفر
الآ
يرح
نقض
يسر
سجد
تجد
رجع
سرح
جحدر
قوس
فلس
كثبو
اله
ككن
وضع
عقل
وتل
عبد
ترك
شرف
ضمن
حيط
تخلف
لبس
لبس
طيلس
شحناء
اعل
رقأ
وبالتجوز
سقط
سفه
خرق
يزد
زئد
لفق
تقم
فرد
ضرب
حمل
حيز
نوط
كثر
ضمن
خلل
اهل
سري
جاور
نظم
ردا
هجر
تبرع
ؤخذ
تفو
لشد
فوف
وجب
قبل
نشئ
خلف
حلق
فطم
لنص
هوء
انف
زبد
تسك
ضرب
ضرب
خيط
فجب
نبر
كثر
فقد
برع
ناء
وضع
صدق
حيس
حتج
كوم
ترك
فهم
شدف
يؤد
فسر
جنب
وجع
عمل
اطف
رتب
تغر
صبر
جرح
وضح
لطم
رئح
بحر
عزل
زرع
نسو
خلل
شرع
بكي
تمك
دبر
سحب
عين
مضح
رجل
عمد
وفئ
عبد
خرم
يطر
عني
مكن
جمل
كبر
أمر
فتح
كفأر
لحظ
حصب
قندس
صهب
صحح
دخل
قيس
كفأ
ردء
طلب
ذمم
نظر
قطع
عار
ومد
كفل
أمنو
ظهر
امر
هدم
سيل
عضض
ظهر
وسط
عيب
عبد
عون
اعا
كري
هات
اجر
عزء
تول
سبع
خبر
مار
درئ
أكيدر
رمح
لغط
تصر
جمع
نظف
فرق
وظف
سكر
حرز
تحل
لئك
هزم
يتد
خرق
نقص
عند
كهئ
سبي
عره
نكح
هيئ
خلط
طور
مأذ
ركب
كفتح
احب
أموال
قسم
غضب
حذف
وصي
قضء
جبه
فقض
تلف
لزم
سلس
بجر
وقت
شمتو
وفق
ولط
فللتماثل
اهب
كفر
أبى
يعن
زوج
ينب
نجم
شرع
حرج
يسم
نعل
تمد
ثني
شرد
نبش
ولي
شكي
عوج
طاق
حمق
برر
ومع
نطق
نظر
دلى
نجس
خلق
إرث
هدد
جا
نكح
دبر
غيظ
نزع
أقل
جمد
نهض
باب
يعظ
ترك
يطع
قرض
طرق
قطع
وقف
ورث
تحر
قرع
زدو
حبر
حجب
شهد
كره
كلم
كفر
فقر
شرا
أغلق
بقل
لفق
سلم
كغداء
حوي
فرغ
شتر
قنت
لبع
نعد
تحد
نظر
ثير
دخش
ركب
برد
ضرب
نفخ
كصريح
خرب
خمس
وفق
نفع
طفى
عصم
يصر
وذر
قلد
داا
ولى
نزل
نكأ
هشه
كسر
قصر
ؤثم
نقل
بدل
شبل
وسر
ترد
لزم
أخبار
أقراء
وتر
فئر
عيب
قدر
يسر
أعط
وكالكفار
فتح
تمد
فعل
خلف
أخذ
جنب
ورع
يصر
اهم
عقب
ردء
نقم
نبذ
يهب
عدل
كسي
طول
ضرب
وجه
عري
غنة
أجف
قلص
مدت
يبد
حرم
حرث
لهب
أسفل
كثلاث
رتقاء
نسخ
يلى
تكف
رطا
لبس
بدل
الم
حدا
لقل
وهب
قسط
عقل
عرص
ظرف
خطب
ولد
خوف
علم
ملك
صرر
بدل
مطر
سمح
قنع
رحم
خصص
جوز
رقق
بسم
أتمم
ظهر
رشة
نفل
تشا
منح
تسب
نهب
زار
حرى
صدر
شدد
لبد
طيع
قدم
شمعل
رفع
فبع
نسي
يعد
أدنى
ورث
خلف
وحد
لاغ
دلو
قشر
يكو
وكل
مكر
خمر
حمل
نخس
نقذ
خرق
وبر
جنس
ركب
ستع
جني
وجب
عاد
رزل
قضي
قرب
نثي
وضح
سقي
عسكر
كردر
تصغ
فزز
فرء
مرض
جهد
كقلم
هزل
يلم
فاق
تفق
ستو
بكء
صطلاح
طلب
زرع
خمس
طلق
حشا
رقم
صدق
غسل
لحظ
ألف
خرج
كزبر
طعم
نقر
اثم
ركب
كتب
ايم
يعظ
وضح
وحد
بقر
حرم
عجب
نكح
هرة
وعد
برج
لجس
أهل
فتض
عار
فسد
عقد
سلم
حصن
بذر
يضع
رجع
كره
حسهم
حمم
منع
أنزل
عقد
صدق
حطة
حدث
بعر
وسك
غرب
كرد
كرش
بعث
ادم
عرى
دلل
رقد
بيع
جدد
خبء
صحب
يسم
نول
عرض
بدن
يثب
سجد
تله
بدي
نصي
فيز
كدب
حجة
ولي
طعم
كعصر
حال
لزج
شيث
تعل
أخذ
عمل
تتر
يغط
عطؤ
اثر
كقضائ
دجج
شكل
فؤد
هند
بعد
أنس
حلت
الس
نمر
قينقاع
ثنى
يقض
شفع
شجر
خلا
شبه
يعد
طعم
وضأ
وحد
بني
واستجوده
سفل
عتو
رفض
تقط
كأهل
بسق
يضف
سلذ
تصل
طرت
نصف
كطحلب
صرح
عمد
نذر
رقق
ضمن
فسق
وصل
سبع
أحمد
أيب
ضمر
خرج
جعلو
هبط
فقر
تخرب
جزر
دخل
عرض
ضاف
كرى
نفى
هرة
لعم
صهر
وانقطاعه
كنشر
عرف
قوي
حسن
شتر
ولو
غرا
زرد
لحل
سكت
سأل
سك
ينز
ربع
قرب
فإم
ومماليكه
كجف
امن
حذا
ذكر
زمزم
وأخ
مسح
نفد
زينب
قتض
زرع
غرس
ضيق
عمل
كانتفاعه
عيب
وتر
وصر
ملس
فقر
تعا
ئنف
غرض
حقر
لحث
صعد
حنو
بطن
جمع
غزا
نصف
بعز
ندخ
سلي
شرع
حمل
نول
نفق
نوع
ضطر
كنز
توصل
فصر
رقع
بيع
كصدر
خطأ
بحظ
هدء
دين
ولع
نيب
وكل
فحل
خرف
تحص
تتب
طرح
طبع
شقق
مرة
مهد
سيح
غيب
ضجر
رقت
قدد
بسم
كمل
حرب
اضف
خرج
حرم
مرض
كغد
كتمل
سرر
سكك
فتا
قفل
ستر
ضرر
رشد
أمم
ساك
سرق
زعر
اتل
قدر
وأد
يبر
فلق
تلف
قضي
جعفر
هندو
صرح
ساه
كنقل
غئب
بارتجاعه
بشش
تسر
عير
أرى
حلف
قطع
ؤخر
لزم
على
ذلل
ألف
حضر
جلساء
طرد
ضرب
بفح
إحجام
ردد
هدن
تلف
درأ
جزه
مهر
بنه
يصن
يلق
ساح
سار
توط
بلط
بنت
جلس
حجج
ظهر
غنء
شيخ
رجع
ركب
بلد
صرف
قلب
سوا
بيا
دور
طهر
خضخض
لاصق
نسا
عذر
فالكفالة
نكر
فرض
تهب
كذب
ثخن
بعد
جرح
لجأ
وطإ
قرش
وقل
ؤخر
وقف
قطع
خرش
وجب
زبل
رفض
حوصل
زجج
جوز
صغا
صلح
قطر
قلل
صيقل
قبل
يزد
عدة
ونس
فعل
جئز
أمل
كره
دار
جثم
حرم
ايس
لمس
ولم
بدي
دغر
كمل
