ذكر
كأربع
نسم
شقق
اول
بطل
وبك
ترج
حاج
خرزاذ
نست
ميز
وشق
زرع
حفر
أحكام
جمع
كإمس
أمم
ختم
حقق
عير
عني
نخل
وجد
وسم
وحش
أشرب
قدر
جتر
ممة
كشف
شرط
ضيع
حضر
رخو
صدر
جعل
عضل
غلء
أعتقو
قلب
قضي
تولد
عقد
غير
صلب
قبل
وبع
عرى
تسو
ثعلب
سطو
حفظ
صهر
عذر
ئنف
نقب
عرش
نهج
جرأ
واسترسال
خمس
ولج
سجد
جنح
سبب
دري
بشر
نفق
عجز
سبك
تفو
زبل
قسم
حطب
لرض
هوم
ولت
وجر
برة
شرب
صرف
بيئ
يئس
أبطل
تول
تعب
برئ
ومس
نفع
ربه
صرم
كهل
يصل
أفعل
برد
عمم
وأستحييه
رغف
سفد
فتت
ملأ
وزد
وكل
نخل
رفع
كسب
وقف
نقل
تبع
طقى
بضع
نجز
وبالمعنى
روم
غرب
إنقاذ
فتن
عوف
شار
ذرع
بلغ
نول
صرح
دوي
وسط
حرر
سمع
يزل
حسى
قضي
فرق
بشع
قرب
قثم
عشق
سطط
فخذ
ادر
قصد
لئم
فسد
نحر
بشأ
دق
غطي
اطل
وحش
صدق
خره
يتم
عقب
اثا
وتب
لحق
يمض
تبا
نوع
توج
غرب
صفا
كثر
وبع
وضع
خلط
لجد
فدف
ككسر
حرب
دفع
كثف
تنه
طولب
بدي
إذلال
ينج
عزل
حكم
رقب
قدر
زكت
حرم
رجع
نهك
إشهاد
رجح
عجن
نصح
كري
يضم
شغل
اخل
كسي
نقل
رقب
شعر
فطن
قرض
ذرف
بقي
غدى
لقد
عهد
رءس
فخر
الت
باق
شطؤ
ؤكد
غزو
وبالعتقاء
واستباحت
كول
دخل
كمتوسط
فرق
ودع
ورد
وجب
ركب
بذل
جرع
تردد
ورث
سلم
غيل
منع
إذلال
نذر
فاك
قسم
يبط
كخمس
طلق
يدر
تفو
وفق
قتل
أربع
سجد
دخل
وجد
شاء
طحن
كمت
فرق
وقم
صحت
زعم
حصل
فلس
سقط
نظم
هنئ
عرت
غرب
يزد
جمع
كعهد
جيز
حصل
قرب
سنر
أكل
عمم
صبغ
فليستبرأ
يفئ
إتلاف
لحق
سلط
لمح
كخروج
أعضاد
خول
فهم
فاستدامته
وأد
قار
بعن
نحو
بشر
وتر
عبر
طرق
مر
نبت
جوهر
أغرب
دلة
لفض
قذر
غرس
جلئ
ابق
رهن
وحل
دخلو
يزل
اتز
تبع
بلت
وثن
بدأ
وغس
دفع
ردد
غدر
لبن
لام
كثر
يضن
دخل
بقم
دخل
ؤجر
ؤدي
عتقاء
تبع
حرث
دان
وخل
اقو
شكت
كنعش
واستحالة
خلع
بمل
نمئ
لازم
ضرع
أخر
حكم
عدة
وتق
لون
نقض
يدي
وحو
ريع
ليؤ
الك
ضار
عصر
فحص
طرف
بشش
حمل
فاض
أنف
ذهب
نعم
طاع
لزم
نبه
سور
كرم
قرر
كلف
ابع
رتق
دخل
دمل
غمد
فخص
دائ
رضع
ضرب
قلع
كسلف
عهد
كنس
بعث
صلة
ارش
عدد
عدد
عمن
هنئ
هملاج
وسل
ذكة
أشراط
يمل
وقت
عنا
صحب
ائد
كشف
يعط
هدن
قصص
استقذارا
كفئ
مرض
بطح
حتم
فكف
زبر
يجز
بلع
بلظ
فعل
عرف
طرف
جزء
باستسعاء
نشز
يؤم
عجل
بدر
أمر
لاستباحت
ؤجر
بنن
تأل
أقض
قري
هون
بلو
جنز
ثبت
كبر
ففق
صدر
شغل
غمض
جني
تبع
عنة
خبث
هلك
صبى
فاستتبعوه
كسب
طلق
أعتق
صلو
وتي
تبع
عرض
جبر
وجد
أوب
مصب
عطب
شعر
وكب
عثر
قدم
فصح
يعو
ضعف
رجم
وإن
انع
رتث
حقق
نشر
لأنذركموه
قيد
شرح
ظمئ
تمم
جفف
يؤذ
وفر
وفت
شمل
رجع
صور
كعيسى
لشر
قلي
أمر
بأل
وطن
ودي
نقل
وفق
رجع
حمم
نقص
دخل
رمذ
فرع
تصل
فالمعتمد
ستح
رحب
عهن
نفذ
نفي
فرش
شكو
ردة
وضء
عبر
تتر
اخة
أنهار
يصم
خصل
ودع
ومد
سقط
فلع
ائن
خرج
كصم
كفا
كفسخ
صدق
سبب
ستر
برع
وبط
قبل
فحل
زنه
حرب
بلغ
تغر
أفرد
كنخام
أول
حدث
برع
نصب
زبب
قسم
ندق
احر
هذرم
خدم
تبا
ترب
قذف
عرق
تحد
ذوب
فوق
شرب
شغل
ظلم
ثلث
قدح
غفر
كإقام
خرج
نيع
شغر
عظم
وبالباطن
صغر
حنث
صغر
يسر
فدء
وبو
قوط
وكل
شرب
وفق
فرق
لحق
حاض
قبل
ريد
أسر
حيؤ
طبرس
تشح
ابد
حيي
حلف
كتب
مسح
حقة
بكر
سدد
خرع
فبالأجزاء
فدت
وبالعهدة
صوت
هلهل
سمع
أقتل
تعب
زمن
أدب
برئ
كرئ
الر
دخل
طلب
سأل
سلف
ربح
مسح
تيق
نقض
شءا
جدد
ولي
يكر
لشك
شجت
ستف
خصم
فرض
سمت
شمل
لانحلاله
قضي
عيص
هدء
ترم
قضي
دبر
رضى
لبر
إصطبل
تني
قرب
إسلام
كمم
اصل
حصل
فقر
وتر
بعض
جمل
أجز
قرت
يطق
شته
عرفاء
تهل
عطن
قتل
عمد
علم
بسن
امل
عير
خطب
حور
تشر
حصة
نقض
فقي
بنؤ
ثنء
عطش
ضاق
خرج
علم
فرض
سهل
نقد
جنن
نفت
سئل
ترد
شهر
أمثل
مثل
عير
أسلمو
لدم
ساا
نفخ
الة
حدد
وهد
باستئصاله
لحر
رضع
بقء
يحر
جهل
نكح
خرق
علق
ذكر
يتى
درس
كثن
رضع
تهم
جدد
أقبض
جعل
نعر
تمس
وصت
سعى
سحب
صهر
حلل
طعم
تسو
واقتصاره
تفن
خلف
وبك
خمر
يحز
فطر
لرق
سجد
وسع
فكأ
تمد
كحمار
يبض
درك
كاليم
كفر
خلف
عان
نصب
طهر
صدق
إيقاد
فأب
قبل
سعد
خلط
دفع
كمؤخر
هرب
وصم
تطر
صدق
ربع
وجه
حكة
ساح
يطأ
بذل
هجر
عظم
خلس
فطم
نصب
طوب
تنب
شدد
عرج
وغش
أخذ
وكد
خطب
تأت
ضرب
ابل
يضع
لطل
ذكر
نهي
رضا
قطع
رجع
بهج
فم
بسن
ردد
ركب
رغب
سأل
أعجب
حرث
سنة
حرو
نسب
إبط
فلج
تقض
شهر
ذبح
طلق
بشر
عرض
نزل
حبل
فتر
ضعف
إيقاع
سنة
كفر
طلع
ؤتى
شفء
خرج
كنف
عظم
يحب
كوضع
تنزل
صلب
عنفو
لمل
رحا
-
لبس
نعم
كتم
تول
تلف
قيد
رخم
رقب
عطو
تضم
وقع
رطب
عتق
وقئ
بلد
تحز
لبس
زرع
أعلم
كزرع
جده
فغر
ظئر
ببك
زفر
قوم
ينه
بهم
همل
وتداولوه
أحب
تحر
قصر
رزق
دخر
تسو
ببن
لات
خنصر
شهد
ثيب
توسط
سفك
سرر
يهل
سبب
نفث
سبب
ايد
قئل
عدة
نفي
نطق
جوز
فصل
فلل
ضفي
ركب
اضر
توج
اني
فقر
قمع
عمل
ذوي
جمع
وتق
تأم
كعلم
فرغ
بدء
شهد
حمل
ركب
وصل
زرع
نشر
شفا
عضد
علق
قبل
حمل
فالخليفة
سسق
ذفف
نور
رفق
برد
فسخ
الف
بشأ
وتب
قرب
ذنب
يصء
صدقو
وطح
ربص
شهد
رزق
كجناز
بوز
كسب
كسبق
فرع
اضر
لأذ
خسف
تبأ
يخل
وفض
حقق
زحم
لاستدفاع
سند
غرق
لزج
جمع
كفر
وكل
يدم
تزج
طرف
رمن
نفع
نحر
دبر
قسم
اوز
ششي
ولو
دلل
عرض
حصل
يخن
فرخ
سعد
عمد
زئد
قتض
سلم
كوى
سفن
وضح
لدر
جوجر
كدواب
عقد
صرف
تبع
عقرب
نعل
ظان
وكر
لزم
خبز
ثقل
ؤذى
فرق
نفس
بشا
هدر
يضو
كمل
هزم
اكر
تكف
يتف
روث
خرق
لخش
عقا
قهقرى
بهم
جبى
خئن
صحح
ريب
كفه
تنت
شور
هلك
شغل
كفر
قدم
خبر
ثاب
نبل
ظهر
سوف
ودة
وأر
حرم
فلك
مجس
رحى
بيع
حصر
ينس
شئع
نفق
أمل
قتل
بطل
كان
فجل
رجع
تجل
صكى
أذهب
رجل
نعم
دخل
صرء
لقء
جزئ
وجه
يرث
فرط
يتق
عمر
بول
درة
صحح
مصب
وطن
رجل
نسم
ضطجع
اقم
سلم
حجب
نجذ
ضربو
حقا
مرأ
خلف
وحش
حرز
رتد
قرش
هيإ
دنء
حين
صلو
كإحرام
وفى
أصغى
نول
قبح
ينل
خرق
وهب
دلس
بدر
قتل
امن
يؤذ
عرق
فلث
بصل
رفق
تبن
طهر
سخن
ينب
جنح
أبدل
صور
مثب
ذاك
ولد
نجم
بحه
صئد
فرق
ولي
حجز
وكل
عمرى
فسخ
وكل
سبب
باك
تسع
فصل
ضطر
قطع
لعي
رجع
حبس
كخص
صنع
فرق
فشع
فحق
تكلم
ابه
وجه
كفر
غيب
علل
بادر
كأع
قرب
حرر
عنبر
عهد
جحد
اخه
اوف
سور
بزك
عدل
شهداء
تطع
تدر
غصب
سحل
عمل
يطل
نشأ
رسى
نفس
شرك
خنزير
فضل
نبط
دنق
أعتق
بدئ
صحب
رجع
كمطر
تهل
كبت
سرع
هجر
تاب
يجب
عرف
وتر
خيط
جوهر
مثل
دون
ردب
أكد
متك
كلف
رتب
عجل
ترض
خصم
طرطوش
يرد
ككم
رضت
شتد
فعل
قصص
صفت
فتل
قبض
ستر
لكا
وافق
كسقوط
حاض
بان
قرن
سمك
ليت
فقد
امط
هدا
شقق
قلل
كول
وسق
تمل
أجر
عجز
شهد
ومداواته
فتن
لبع
عتب
جدت
نقل
نكر
دمج
كتب
عارف
عجز
فزك
نزل
يستأذناه
يفع
مظن
هين
تشد
فنح
جشء
درع
تمس
شرب
ضحك
ترق
فاك
اين
عقب
صون
دمء
رعد
لرض
بخر
عمل
لقى
حسه
عمر
صحف
عرف
غير
مخط
رهن
خصص
يزر
تنفل
عيد
نقص
خطب
طحي
مهم
حفر
بمس
أخس
وطأ
أرفع
فوق
دمي
دمر
فوه
قتت
زاء
نصر
قيم
ظلم
خلل
وزر
يرو
بهب
رجع
سرح
توب
تطب
ملك
بين
ترب
منع
قزدير
سقط
خلق
كيل
سمح
تفت
ستر
قفل
يجئ
فرض
جهد
نفع
شوك
اعط
وحر
سرق
رفض
شعب
جير
قصر
عفا
رزة
رخم
كتب
طعمو
قصر
حسب
نزع
جعر
ليف
خنثى
وصف
لزم
بنه
نكح
طلق
عضد
فسخ
يعب
اعي
طأطئ
افد
فهم
ألف
تخف
هكت
آخر
خدم
سجل
اشء
رجع
معد
بلل
عصر
تمن
واع
عطء
بجل
جرموق
اهل
نهش
وجب
جيء
يسر
فيء
كتب
ضحك
كعب
وشد
حنجور
ملز
قول
نسل
تقم
بلد
لمساكينه
رجع
طير
تزق
تصف
قرء
صئم
كعم
نذر
غمس
سلم
أجزأ
شخص
يئس
اجل
سعى
صلح
حول
كعزل
فقه
ضبط
علف
حلت
نظر
معا
وخط
لمس
حبش
غرم
كتب
طبق
رتد
كمل
زال
بقل
وذق
حبس
سلك
جمل
بون
ورح
شتم
هدم
يتم
رجع
أين
تمل
برئ
شرع
يحز
كذب
لأس
بمت
إخو
عثم
فرق
قوم
يبح
نبذ
عقد
له
بلد
بدأ
عدم
حوز
مكن
فإا
جبر
جنب
ربع
تفو
ظلم
قبر
ممل
فرح
وصل
جمل
قتل
قطع
شهر
ستر
نسي
إشكال
وله
كدن
فاد
عبر
ومب
غطة
تنف
فضل
كيل
خلف
لزم
شرف
ردب
كرهب
مسي
فنس
نعل
بست
لحم
دبر
نعو
زد
نبة
دمتم
جند
يرد
رقو
ونب
ملم
حلو
جنس
قرب
رطب
أسماء
بقف
سجن
سحب
حاس
كفت
أركب
وأب
امت
أفل
قبل
عنم
رزق
فرق
قلت
إقدام
لشد
طرق
بدي
جمع
ولد
ولا
قئد
حنف
طلق
ازد
رجع
استنقاذه
حرز
يسر
ودل
واستأنفت
أعظم
واش
ودج
كرم
حطة
صحب
خصر
طرق
رثء
وعل
أدخل
ظهر
زمن
وضع
نكر
عمل
دوب
يمر
ممر
قذف
يجد
حلف
نشق
فزد
حصل
سيق
رضع
أهل
أقض
دمئ
لابتدائه
ذكء
دوب
بحب
غصب
غلم
قدم
بيع
رجح
تأل
صطف
خرق
أهل
درك
أمن
جوزف
جنب
لمخالطته
لغب
تقى
كمل
وحج
جهد
شكل
وعظ
خلى
قول
هندو
معه
خصص
حجب
سوف
دهش
كتب
وكء
حسب
شطح
حضر
دفق
رعب
نصب
ساب
شيخ
حدث
روح
تنب
كأم
لئم
هذل
عدد
درأ
قمط
شهد
فهم
عار
يدع
غصب
قرب
حمل
لقط
أعتق
مشق
لهو
ولى
يقم
قفز
عني
قبل
أقبض
قيم
سحق
يبؤ
حمد
دمي
دين
خلع
نهض
ينه
فطر
اخف
فاش
سلح
دار
كنحو
وبأ
فذة
غرمو
باع
صبع
جنب
رجع
سرح
أعلم
سهم
تمم
نسج
تعد
غير
عبد
غرم
عبر
نحط
لبس
حيث
حذف
ومؤ
رقو
إسقاط
وذل
سلف
يرب
جزؤ
حدد
جهل
دمء
فصل
لهع
طعم
بلغ
حسن
سير
إخف
علل
كقصب
لنب
علم
نصف
عسر
فأف
بدل
يخص
كحر
فصل
يجر
كلب
بين
قول
تاب
برك
لاستهلاك
ستق
بزر
حزب
لغب
عرف
نشف
أخص
ذكر
نسب
مص
مرر
تبي
كدفع
لحق
عدل
جمجم
روح
أوجب
ففر
صحو
خطب
صلح
عصب
نسب
جنس
بيع
لقط
كآثر
قتل
سيف
ختم
أخر
فرق
وضر
راد
بني
قصر
مضغ
ملع
وعد
حصد
رجع
نقص
حزر
فعل
حبة
حاك
ارش
باح
فرض
زمن
طاب
ويا
نقص
خلت
جحف
اتم
سبح
كدر
فسر
أرى
خلف
بنء
امه
كتمو
شتر
سنه
جمع
زين
يتم
ذرع
أوسط
رطب
حدث
خدم
كطح
يحد
سها
عتق
هدى
لقل
لسر
إثر
سلم
جمع
وجز
ختم
كسب
كفرس
برع
قبل
درج
رتب
قعدد
صوت
وجد
عكف
سرق
سري
ضرب
ذبح
طمئ
عقر
فحل
عرف
يبس
توب
علة
ملل
كحل
حكم
حدث
جلس
أهل
يؤذ
قبل
اصل
زيد
قنه
ستر
فرد
عبي
سم
هزم
كتفو
لزق
قبل
لحل
واستخلاف
حرر
حرم
عنة
ينس
يجر
نفع
صاف
قرر
جذب
جهل
ابن
عنب
سيط
كتب
كحلف
نسب
ربا
عقل
برز
وفئ
لحق
كالجلد
ومل
رجل
عمر
بلد
خيل
تلق
ولد
اطع
رغب
جنب
كمي
غوراء
صرة
لحق
لون
فسق
بيت
إجب
ديلم
خرق
فرض
طبخ
كأخ
ؤجر
فحك
عني
اصل
فضت
شبه
يضر
شتر
قفل
دخل
يصئ
خدم
رقق
عمد
عقل
دعؤ
اخذ
حرث
كفر
نخر
صدق
ورق
ليك
تغب
أبطل
قبل
ألم
دني
حرف
يشر
علم
لقط
روا
كري
عبر
بسر
بطن
قصر
نقص
شقق
حلل
عضؤ
وضع
بتغ
عدد
لبد
حدد
مشق
جبر
يفت
ذوق
وضع
تغر
عتق
لعن
يلد
كفا
بلل
ثوب
خار
زبن
غلق
زلزل
قشر
سكر
عيب
شدد
صنف
يرع
دخل
يقتسمانه
يجز
رهن
كإمام
لمشروعية
وبص
حجج
تهئ
وإز
قرء
شبه
رضي
كتطوع
فصل
ضفر
غمس
سبق
تسع
جمل
ؤجر
اوص
عطؤ
شتر
غيثو
فعل
ستر
نكر
ربع
وسط
عكس
ربع
خرج
لحس
شقو
ريط
أسس
لين
لحر
لقل
رمح
بطل
وعد
تشش
سرج
فئت
عصم
رسى
ذبح
خدم
وقف
ابء
عتل
تخذ
أخل
لحن
قصع
حفء
سقط
سدد
خضر
سلم
امد
سيد
ناب
فرق
نبت
أجزاء
حفظ
احد
بيم
ظلم
أقسام
وسن
كتبرد
حبس
بخر
صحا
شرد
وتف
ترتب
لثم
ودع
طفل
حرم
ثلث
رقع
فعل
حرم
بشد
طفل
اوط
قطع
دلل
قسم
هرق
دلل
رشي
عدد
كأخ
ظرو
بأن
لأم
أجبر
كحل
ضمن
كره
ودع
وصل
نقس
أرخ
ذعة
بصر
فرخ
تطب
عفو
هلك
طلب
كرو
ضحي
نقي
فصل
صلح
بدل
نسي
أقنى
بذل
بذم
أفراد
طفل
حرص
طلع
عصر
فحل
يزد
يعط
سجد
وبالتردد
ستر
وحج
جلء
أحصر
ذبح
جري
وحب
راء
كثر
لعن
نكر
كثب
حبس
عمم
فضل
عبد
سئل
خصم
تثب
بدء
ولى
خفض
فضل
رقند
الك
عدل
فعف
ذكر
صور
خنث
نفع
ؤنث
ببد
اثر
لبد
كقبر
سوق
حلب
سعر
ئتمنو
حمر
سحس
وأم
تمك
كرر
حلو
رزق
كفر
تأت
سخل
أحج
ثقف
طهر
سئل
فعط
جدر
ليأ
بطش
لوث
يرب
ائع
حرر
بذل
ضمخ
بهل
جيء
حمل
فقء
تحر
يتط
سبق
اسد
أوجع
لبر
لجئ
سلم
أبر
تردد
رتقاء
حبس
زرع
كمرتد
قنع
وته
سأل
عبد
خفف
رضو
كفل
كإبائ
قضه
ختر
إخو
لجز
كلم
كلب
جوهر
قمل
سلح
فاستظهره
همش
لمس
عزم
فعل
قبل
ورأ
قدي
كبر
كتب
كلث
شعر
كرى
روحاء
خصف
فالتأويل
صفك
يصر
لذب
نشد
مسل
عزل
جرئ
غفر
كدك
وجز
حصل
فتح
ادب
رسم
قلل
اشر
وفي
حفظ
لشك
فقر
ناقض
غمز
نول
فقد
حسن
امر
غرة
ورث
سنة
غفر
نضض
فالوديعة
جفف
حكة
أخلف
يضح
كتعزير
فني
قرن
شقة
تحل
أجبر
فأت
ذيع
تعمد
عفف
حفص
كفنائ
قيح
رفض
قذف
نبه
عذر
كبر
فرق
ربط
لكه
ينو
عدد
أسماء
دنء
جرب
دود
سكت
صح
صفء
فكك
اخة
نفس
صيب
تبح
خدم
تمز
ذمي
أوقاف
علم
سقا
وسي
رسل
حيس
بجد
نكب
إسلام
أعرف
تمر
فتو
قتل
لمة
خيل
ترو
شرط
قدد
حلل
متم
دكك
ودق
طلق
جلس
نكر
درى
غئب
فني
سأل
ثقل
قبض
حكم
بكر
شوص
فأج
قحم
حجت
جلق
وزن
كاح
صرف
بكر
ودع
نزع
نازع
رأن
وغم
فرد
أجنح
صطلح
جزئ
فجئ
سمع
خين
وتل
كموصى
غصب
كعبيد
عدل
درى
يهد
زمرد
شفع
هجم
فيش
ضبب
قطع
خطه
وسق
بلط
ظهر
حفز
ينف
وغر
فقد
غطف
سبح
بحق
مذر
عنا
خسر
طعم
وقف
لزم
سوي
يند
كلف
لغر
طلق
حرف
غرم
شعر
يمض
يبل
حلف
خصي
يرث
جار
جهر
قسم
أربع
اجر
هدد
زلا
أنص
بدر
لطف
تمز
فصح
فلس
ديل
كفر
وظل
مثل
عضو
فاع
ولك
قفل
وار
سرا
وخى
ركع
قبضو
قرن
كرش
عاد
طعم
تذلل
وبي
كرجوع
عرض
ستر
نطف
خرس
نزع
يجز
فضل
فلس
شهر
زدت
رفع
لرد
زرع
سبب
فده
نبذ
طست
اعب
زيد
كسء
ذنب
جنب
تعم
مرأ
كسر
قوت
بقر
حكم
فضم
فرغ
قيد
رجح
حدب
وقن
حدث
صبغ
كار
سرر
تفض
للم
فئد
صبح
ضبط
طهر
تبع
ؤكل
غصب
بقل
تزل
جذذ
ضرر
جوز
حرر
غفر
عظم
سلط
كثر
طهر
ظهر
خصص
شهد
جنب
عزل
لبس
هرق
بلغ
خنا
بتث
أقرض
أفضل
كمل
جف
شفق
مدح
كفة
يطل
كالنس
ينب
عدد
عتد
ندب
سفز
جند
شرط
كعراب
عرض
هزم
لقم
حرص
بسر
مرض
طرق
مسر
كفر
تول
رجم
تقم
رفق
يؤذ
صلح
طرف
نزع
خفف
وقد
جال
فبن
نسل
نوب
قحم
رجح
صحن
دلي
غمى
ضبة
عجم
تمثل
حقر
بدع
رقب
تصل
بطن
فصد
روحاء
قدر
يسد
قسو
إدخال
شرنبلالية
قلد
يفت
وثب
قتل
كرر
كهب
طلء
صلح
نقص
هدد
سهو
شرط
كقصيل
جمع
طسة
خطئ
فرض
فرق
سغل
يقت
ثمر
نئم
حرم
نول
شذب
حصا
وكه
يضر
غسل
حفر
نفع
سعد
ينل
كرو
فرع
درج
اسبيجابي
قعد
أمر
رحل
حرت
ينص
رجع
لحق
بلا
سبى
نفع
نفس
مسح
ومع
عين
عرف
بلة
سرر
ولؤ
قرب
جزئ
رفع
عصب
شهد
بيع
وفر
جلس
شهد
نزع
نسئ
ندر
وصى
تعب
حصد
ضبط
طلب
ضفدع
فرط
الك
حتج
افي
تقر
رضع
رضع
طرد
ميز
يبق
عذب
خرق
صحب
خضب
جلس
عتق
عسر
اسع
نسم
برر
اخو
رحب
سهل
يؤت
بحث
شغل
طهر
طاع
حتج
حضر
عيل
عزل
فلانفساخ
عذر
ولي
وثق
حطب
شفع
قدمائ
عبد
لحق
مكث
قلنسو
خبئ
بحث
جئت
سلط
قدر
رقم
يستطيعوه
ربط
وعش
ولد
كدعوى
يغب
ضعف
دفن
ففء
ذرة
هل
أسمع
فكل
عير
بسط
سحب
خوف
أذى
ويد
سرد
كحب
ريض
نهي
فخر
ليأ
ملى
كسم
وهب
توضئ
نفع
يقض
أسرى
عبقر
ورق
قوس
مؤم
بلن
رويشد
أقس
ترس
جحش
عمرو
ازر
نفس
جهم
شهد
شرنبلالي
غرق
سمت
ؤخر
سنن
عقب
صيد
مرو
امر
معد
قلب
حدد
حية
وقم
حجم
عدم
وزغ
فضح
عشء
عصم
طوف
جوب
ضحي
قطف
فيئ
قام
رقب
تلق
نزل
نغض
ونس
صبب
سلط
روي
حصر
خفى
ؤلم
يسق
وعف
ضئع
فرد
غفر
يمر
لكة
عدل
صبي
تشه
كمد
كذب
الد
كذب
حسم
يرد
ختن
هرو
دمه
كتس
طرد
تبع
خدم
صبة
يثخ
نحر
عذب
هدي
درس
كغر
ألم
جور
بطه
كبس
بكر
فقل
جزأ
سكت
جير
نصح
رفض
سقط
بمحاذاته
صرح
سمع
حصن
بضم
لمس
سند
لانقضائه
هوء
عليهنقوله
وصر
حقق
نوث
أحوال
صرف
لذذ
يفق
رخو
قبل
مول
لاستدامت
يرع
صلح
نعش
ذئب
عجل
عكم
همو
جور
نقت
حلف
وبع
لدب
وقو
ندل
قطن
قوم
حقق
هكذ
نزع
فرق
لسف
خرج
كأخ
هنئ
امر
حلف
تخط
ملأ
كذب
خد
لرض
رية
وسر
كعلى
نعل
أنف
بفص
وظب
مهد
عقل
سكت
جوس
أرد
تزر
سعد
عظم
لذذ
جوز
برق
يضع
كمت
بدر
سقم
اسك
محض
كفر
عتق
نكس
نقل
نره
يتة
صرح
حجر
خلج
اجب
زكي
رشد
بذا
وخص
كنا
عبث
ضجع
غلق
كعبد
سلم
كلم
وحك
كحر
قلع
وكل
فلح
كالحر
نظر
عجل
بلع
دع
جزئ
بمش
ألف
قسم
قطع
لحل
ررت
فلذ
نكل
لبس
ميز
أدر
سأل
سهم
كأصبع
إخو
نتق
نرد
يضر
ويل
سكر
أقل
شتر
بهء
اخة
قسم
ظنا
حرو
بتج
فتل
خرق
وكل
علم
قلع
فأم
دخل
تسك
رجب
عذر
طبا
يبل
قتل
قبت
فجر
ضحة
كفي
عظم
لأم
طفأ
شري
اذن
علم
ظفر
نظر
أقوال
وصب
أمر
منع
استكماله
قسم
خنق
بيع
بعد
أمم
نصب
ابء
طير
بدف
اجح
جنى
صبب
رقم
خرج
نحو
دئر
سكت
لتع
كسمع
عزي
أوقد
نعم
يرخ
سرع
منع
جمر
عما
شرط
قلع
ضرب
بدب
خلف
شكل
دوم
فرق
بطل
سنبل
فحك
كتف
حرز
ركم
خرز
ضاء
تحض
تسب
قسم
هدء
غني
كأخ
حلل
كنف
وقف
هرق
نقر
جرح
فرض
قضى
صلح
رقي
عبد
لبس
اند
طعم
لقل
جني
ؤقت
ولى
سقي
ترو
حله
سجد
حنط
ضبت
خلف
وذك
رشء
حرب
شهر
قلب
حضر
طلق
عظي
تفق
ردة
حمل
نقم
بسا
عمد
احل
سحق
مسن
يطع
سقط
قصد
سرق
رغم
حوض
قوم
حزم
عزم
هار
جمع
تحل
كندر
مثل
لاح
وسط
رجل
جنس
إنص
فسر
كمؤذ
بجل
نعل
ولم
بكر
صور
ضب
يطح
يزج
تقى
شرع
خار
خبل
عثل
فالحقيقية
بمل
وتب
نظف
نقش
لزم
لسد
بدن
جزأ
عزل
اجر
بحن
شمع
حسب
عتق
تمض
أجمل
كوسج
شجر
كلم
تعن
كإت
ولك
جوس
زرزور
خسر
سكت
لحق
كشف
يفق
ظلم
كرث
بقر
خلي
خذه
وجد
بلغ
تكلم
شهد
حجر
رفث
كنى
ضبي
اطل
سحه
تعب
عاش
ترب
فللفاكها
أخو
اوق
لقو
يرد
عصم
بئن
جوهر
قصر
ضبط
شغل
إجماع
سما
يصل
خار
نصص
حتر
لحق
وثق
حقق
عجب
عجم
قرب
بعد
غير
سلط
ظن
ابن
خلد
كانقطاعه
ايم
يشق
شيع
شتم
بنة
فرق
فسق
خطب
شهر
نبه
هرق
ولى
نفا
قضت
صغء
رسم
فهم
نئب
ظفر
غزي
دعئ
فقر
غمض
ذرئ
يعص
كسب
فصل
عصب
غنم
عبد
غرس
فرع
وبالخيانة
قرب
ويؤاكلوه
قشر
سمو
حرم
يكر
سمة
ادم
نمر
فكالعلوية
دفع
رسل
ترب
خلف
تزر
ليج
فشب
سنن
تحل
اسرائيلي
بزا
يمي
ندء
كسد
خلف
نطف
فبت
فليعتمده
صبغ
رأس
جعل
حقق
وخت
تبع
باق
قصر
نقض
حيو
فهر
تضق
نهد
ضمت
نفس
تعجل
يسر
ولب
لتع
يرد
نجى
يهق
تجر
لحق
خطب
عجل
لئق
نشط
شبه
وقع
يبع
عقد
حمي
عني
فرض
عطرد
عدت
غوء
مدم
خفف
شحم
تسع
علم
عرض
فالإجزاء
قتض
أثر
عيطل
سنب
شطب
حقن
طرد
شيئ
ردد
اسح
أطبق
عقد
شتب
ندع
نخع
سقط
سقط
ورع
جهل
صحب
سرق
كلي
رغب
شوش
سرح
يوص
يبي
طعم
سرر
لإن
صنع
خزن
فرق
فبت
قلم
هات
نحل
أمنو
يجز
عقب
كلف
حقق
وصل
صلح
تغل
فرق
بسر
سود
وقع
صاف
عمم
وآس
أشعر
فرض
يبق
زيت
سبب
ضرر
زيف
نقض
كيل
نقل
كإبل
بيع
شخص
برة
فسر
نصف
جزأ
زره
رحم
بسط
جبل
ولم
وند
اذن
فرع
قيم
كمل
سمج
دفع
وضؤ
معد
كانحصار
قلب
جزء
جحف
ودك
كلم
كأولاد
حجم
عضد
ترى
ضرع
حظى
لخذ
ؤلف
وثم
جده
علم
ظلم
تمل
عمد
لبر
صبغ
وجث
قلب
قعنب
طرف
لخط
طرو
حدث
علث
حمر
سحل
ترض
عمل
عفف
أصحاب
تبن
رتب
فسد
باع
إقرار
دني
جدر
كيل
يكف
لمد
رضخ
صدر
رجل
غفل
وعد
وصل
أخرج
خلل
ردف
كرى
كتب
سطى
دار
صرف
حقة
علق
لأن
غشي
نسج
يبس
نذر
بيض
حلق
هار
امي
ترك
غرب
يدع
عهد
فقم
وجز
هدا
عيل
عين
ريف
سبع
حضر
خطة
نوع
فخذ
نوع
حلب
ستي
مطل
وعل
غرباء
وفى
درع
هذي
عيب
بئن
كفعل
حكم
خيلاء
فاضل
رعي
سبل
دلس
لزم
فقة
نسخ
سأل
فبايعناه
ليؤ
آصع
عجب
اقط
تولد
بصر
حدث
عذه
فاستقبلت
يعد
تيمم
أجنب
صحح
ذكر
خمس
بضع
زمه
حصل
يهم
كبع
كرر
عسكر
ربع
أبرأ
توفى
جعب
سها
لفا
ارك
دية
جسر
تشر
لجج
روء
ثلث
دخل
عبد
خضراء
كشف
شرذم
رعف
اشي
طرئ
صبر
معى
غمى
ابك
خطب
عين
سلع
عمق
طلع
قبل
قفع
زمر
معش
بشر
كيل
زوج
زيت
كتر
نسى
جرب
غيل
يسب
ثبت
توسط
ؤجر
رجع
شقق
لءه
نجم
ليك
أيم
جزع
يفق
كيل
قطع
بلد
حطب
أخر
عسر
كتب
حضر
كجهل
وضع
وصي
عقص
عمر
وقص
كعمر
اخت
فلب
وجب
أمر
الد
بلغ
ثنا
وكن
وقف
خيط
جار
كتب
جزئ
خفض
هدم
قمح
صور
أقر
هدر
ضال
على
حطب
عمد
عفا
فرض
كتب
أدى
سفر
ثوب
جهر
درس
جبء
وطئ
عزر
ستر
بلع
أهل
حجج
قدم
عبر
عتق
فمد
واستصغاره
وغب
لقض
تفرق
يمز
مرت
ظهر
جدس
يطأ
خلص
صبغ
وثق
حوصل
عمد
صلو
قعد
غبر
قذف
قرب
كفص
سند
اصخ
خار
ثنء
دسة
عقب
أثنى
فيش
زرق
صبع
فسخ
سوف
فرق
حرفى
رسل
جرح
عين
فزك
خبر
ختطفو
حدث
شرج
حمى
استحياؤه
صفح
اذى
بني
إفض
صعتر
جذع
إحياء
عبد
شكوى
قهر
ورك
وصل
خلع
عده
ورع
حوجم
خيط
فذة
كتب
وفى
رخي
ارز
حبب
إخو
سرج
بنه
علج
فقه
عجل
ردد
سلخ
ئجر
ئخر
سجب
جمع
فرق
وسى
محب
كذب
قبل
يرد
حمل
وار
سحق
صرح
نعن
نعل
وصف
سقط
تزد
أرش
يمم
وبق
حسن
يعر
كمل
ألو
يصم
وقي
ألحد
كأثواب
خصص
كفر
نكل
اصب
سدل
بحر
بذل
شدد
دون
عمئ
نفق
وهد
شرج
تبد
شجة
دلك
نطع
ابراهيمي
غصب
تخذ
لئه
ضقة
لأك
قرن
رئو
أبر
جعفر
كظن
شعب
سقط
برر
علم
فشج
برؤ
عجم
خصب
رجل
قرب
مثل
ورح
حرف
إلى
وبز
ادل
خبر
سطة
ودج
سفه
فرج
لفه
دنق
صغر
باستدعائه
قصد
قطع
جلب
طهر
بار
هرم
تعن
وضع
مرة
ديك
مرض
قبر
ولز
جيد
ايظ
صوم
فعل
ندر
عرض
بقص
نبذ
نزل
سلم
سمع
حبس
وقع
سهم
حزن
لبن
يثر
شيع
فوق
غرس
بدر
أمر
لذر
حجب
عوض
حلق
سلم
بيم
شهد
فوض
سنو
أدخل
جنب
جسا
بدل
خرج
عقد
أجل
حمل
وحل
كتا
غرس
شرط
جزر
شرط
خلف
حلف
كبق
صدد
دهليز
شرح
حضر
اسح
دثر
عرف
عهد
لشح
روذ
هجر
صفح
ؤتم
زرع
قدع
إسقاط
علف
وفق
منى
سلل
تفق
بع
فقل
تمل
فرغ
شدد
واس
الي
نقد
حكي
نفق
نوي
تسب
ذكر
اتر
بدأ
بيت
وخش
نزع
كقرض
قسم
سكن
جوبر
ركع
ببط
لتق
نكح
فالمنقطع
حنك
وجد
جو
نقة
كعط
كرر
مره
دخل
لزم
شرق
طلب
ذبح
عطل
نقص
ينو
اسأ
أخبر
حذم
بحل
خصم
سما
وشر
جوز
مكس
رخص
هاء
يزد
لشق
الم
حرث
سرج
شتر
أهد
صدقائ
دون
دعي
كره
جزا
تكف
خلا
وذق
بسى
كلحم
ينل
إقل
علم
دبر
عزا
منذ
أخذ
ردع
عدد
عسر
جرا
وأم
خواتيم
نكح
ضام
سبق
كلح
تنع
لغو
قرء
تربع
نبع
أطعم
اشر
وقع
تاج
حرف
حال
ابل
ادر
خلع
عمم
ربط
خدن
تعي
بول
رعي
وثق
لاستثقال
حيت
نظر
علم
قبل
كلإ
فحل
عصب
تجه
عسر
شفع
بيع
كون
كلم
هلك
ببس
اسس
فرق
بمشاهدته
نزل
جرو
رمة
ؤذن
بحل
أمر
ظهر
حرم
إضع
عرف
نذر
حرر
ينم
نصب
عضد
حرب
ضرر
ركو
سقف
عبد
نظم
مهل
عقد
وعد
ربع
وضع
فاعتكافه
امم
خمس
دخل
بنت
فجن
نكر
ندس
شمل
حلل
نكف
يذل
لضم
شيط
فمن
وصي
قتل
عفف
عرض
نعم
ذهب
زرق
طرئ
خيبرى
غزل
بلغ
نوع
وبالرقبة
ركع
ديو
خرم
فجع
فرج
نذر
وخر
ربع
هنة
قطع
حرس
أحرز
تسع
دينار
نصب
بسط
ورء
فقه
فدن
وليتمضمض
هكم
غنء
حصص
فري
عوتب
غصب
ينس
ورث
تضق
سهل
نزل
صفا
عطء
تبع
وبالشركة
ممت
عدم
شرط
إفساد
شيب
أوه
إخراج
رجع
ناط
لئه
فقد
دمء
لآة
اقض
كيم
كهم
خصة
رحب
صبر
إعراض
ؤدى
ورد
هدر
لكم
دعي
فسر
عقب
جمع
أشر
عزز
مزي
حسن
وفا
بحث
فسر
حضر
ولء
قيس
قضؤ
فالمكتوب
زني
عكس
بعر
لكن
كسجاد
فالمبتدع
ودف
اسد
جيل
نصر
خون
شكى
نفق
وتخ
شكة
انس
سكت
دخل
فرى
جلد
لأس
شكا
ألم
وزر
محق
كفل
قرع
صدأ
تخذ
جزى
وجه
هدم
كبياع
عقد
مرئ
تقي
تغذ
جلبب
قدم
شقق
بانقضائه
بأر
إفراز
بثن
سقء
قيد
خبر
زيت
سبا
بقر
لاحتماله
لذن
افد
زرع
فلص
ساو
قرب
بخل
وطئ
بقع
فلح
سمن
رجع
عضد
ضبط
فذ
عرف
زدت
طعت
وشر
زبد
فأر
سؤر
خطف
قتل
فذك
حلف
أمر
رجم
رشد
خير
عرب
عمد
نصب
شنج
تعط
عرض
غني
وإن
سيد
شئت
عدد
زرع
عدؤ
طبع
فلح
قلت
ثخن
وقن
خفؤ
شمل
عجل
لحد
ورع
شاش
جلب
وكر
يوم
انث
وجع
غرس
تعش
تتم
شؤم
ولء
خبر
ظهر
كنن
سلم
لتأ
شعر
ككلام
قمص
مخز
ذكو
خبر
حشي
وسك
دنو
جوز
عشر
هلكو
كذب
أيد
فرد
سلم
أجر
ليغ
صدق
قتل
فئت
فصل
خمس
كمك
أخرى
بآة
فصل
ديت
عسر
صحح
لبث
وفر
سلم
احا
ضبط
قضي
فكر
خلج
شهر
بقي
عمر
تطح
عصر
كثر
فطر
فند
يغر
بئس
رضى
نزع
طلب
ئمر
عان
شيش
رسل
برئ
إعجاب
صدم
عمر
دمم
كيتيم
فلف
سفر
قرب
بلغ
عقق
يوق
صور
حسن
حشا
هنب
ظان
لتر
أجر
ذكر
وبب
قلب
فهم
كعب
وحل
لقر
شرك
دره
بدب
فرش
مكث
نقص
خمس
عزم
عقرب
تعب
ودي
صلب
ضرغام
جزء
قبل
حصص
أكد
خلط
فطم
حسن
يقف
ثلث
بصر
غلي
إعد
ركب
ربع
تغب
ذرب
ذكر
كسب
كسب
رسل
علي
يؤد
حرم
عطى
جري
وجب
غلب
غلل
أجل
وجد
حدث
قبض
كعشر
جعل
سرخ
سعد
دخل
خبر
سبب
لقع
كسن
لحظ
يجز
فكالغاصب
شهد
يسر
ني
وصف
روي
نقض
أمن
تسء
يبن
انت
كفت
ومل
عبر
ملك
بخف
تقو
صحب
تعم
بعض
سجد
غمر
صور
كفل
وخل
فالإجازة
رحم
عرب
ذبح
إلقاء
سبع
لطف
دبت
نبأ
أوعب
لته
حال
جبر
رفد
خنس
نثر
فئض
عرف
عدى
وجن
ضاف
حذر
قذف
اخر
سطح
لضم
يضع
يبا
درأ
وسك
سكن
صقل
ذكر
نسب
جرر
إتلاف
كسل
حلل
هاأ
رفع
وسم
عدم
كدة
احس
صطلح
علم
ثنى
رأس
أنياب
محص
نظر
عئد
واستدامة
خصص
أذهل
قبل
فسق
حسا
حوز
تفح
فرغ
رزقو
دخل
أمرنى
كفر
ركب
نوم
حصى
ضرر
دنا
كسة
بطل
سجد
ثيب
بسم
ظرف
عظم
شبه
فوج
حبر
عين
ططماج
اكل
حضر
جرد
ك
مضم
حرم
جسد
أقسم
نفل
نوط
يكف
رزق
رمح
تيم
وسر
رقد
وتق
ضرر
ستغ
تبع
ستع
إنفاق
عرف
ركع
زمن
اعط
جار
هنل
يبل
قرب
جزأ
رمح
رآه
اعد
عقل
إخبار
كفر
وعد
خمص
سمع
أخذ
جهد
روء
امر
علم
دلء
عتق
بضم
رجم
عار
تنم
دعى
لتق
لجد
تحق
ضيع
بقم
قمع
عصم
وقف
أخرج
وعن
يمس
حبس
كدم
ودر
أمل
عتب
بدئ
حلف
مقر
كركوب
سعي
وكن
دمغ
جدر
حمل
إحداث
ضع
وطئ
سقي
يعط
شتر
كطحلب
مضى
عاد
ثقب
ربع
شيخ
حقق
حدر
حرق
زاد
كثر
سجس
بلغ
أبرأ
وقع
وسط
غسل
بصن
عمق
لوت
وسم
هدي
صبو
جعل
قمص
خلط
نحي
أحد
رار
بين
شفق
فرد
كذلك
قرض
تقدم
بيح
يمش
ختن
مسح
طيق
لأم
أدب
سوق
نفئ
تبع
تزد
خطر
حضر
بعث
نزل
لنس
ردو
حمل
رفع
سحل
حجب
عدو
ختر
صلي
صنع
فتن
بئن
قطف
واستعمال
تهد
ريح
طعت
قطع
نسب
خصر
ربد
الة
قحم
كعمر
كتجر
ؤخر
شرح
سمي
أكل
حال
خبب
بطل
تبع
ختل
تشف
قتص
لبد
نره
زيت
فطر
مسك
ايا
إيلاج
يكف
الم
قلع
جيل
نفع
أثب
وقع
ردء
دبر
أذكر
لفظ
وثق
برك
بلغ
ورد
أرخص
وفق
شرع
قدح
يضر
حلف
انت
كذب
مطع
أجر
قلد
علل
أفضى
بطخ
ثمر
تمى
كأجنب
رؤا
ثال
وجم
ضجع
فرط
حبت
خرج
هلك
هئم
وطئ
كسر
خرج
نقح
كلب
خاف
لحق
رفع
لنف
كل
حلهم
فمع
حرب
علم
بزغ
شرك
ولس
استعجالا
هدن
صيقل
استنباطه
وطف
غية
يدع
غلظ
يمس
كتكرير
إحجام
قتل
لبن
سفر
بتب
كهل
عول
تنفل
نكح
هشم
صلح
يقع
ذهب
لفل
شهة
عزل
قنة
وصل
ونس
عمل
شكى
يسر
قول
فسد
نان
نصح
شفء
ضرب
عبس
جذر
عير
غشو
تأت
وقف
قبل
خير
كسق
قبض
عقد
تلف
صيح
رجع
حبس
رقب
تمس
لفظ
ملو
وأن
اهم
كتوقف
هبو
لقط
عدل
حصر
نصف
لبس
يجز
وقع
هؤلاء
طهر
نقض
تصل
وإبراهيم
أخرج
عصي
تلو
وغن
قمر
يهد
إحرام
وضأ
بمت
عدو
تفق
وتر
ربص
جبر
تزم
أنف
عام
سفح
أبد
قرر
لبن
قصا
ثورى
خبر
نبع
حسس
كسو
شكو
شفع
حدث
طلق
ترب
حقق
وخت
جوز
فمؤ
حصل
ماء
بهم
علم
تلم
فأت
تول
عجل
علم
برد
قرر
قلب
قصر
لبي
أول
وضأ
كلف
غتب
درج
تحب
تغض
أبد
أهراق
يقع
ؤجر
وسل
فكر
أصل
هرم
أحد
يصل
حدث
وسس
علي
بلة
قسط
كسب
حاج
فتح
آسر
سحق
خلف
سقل
باستظلاله
شهر
طهر
دعى
بلع
شعثاء
نزل
عظم
ينب
وغب
ملي
تبع
فقر
عرف
حلم
وكل
رجم
يصم
لفم
ومص
وفق
يأت
حدق
كضرب
سجد
ستو
منف
صرن
نفذ
قرد
هبو
سفل
إمم
نوب
بمد
ابط
بقء
جرن
عرف
فعت
زوج
عرف
رعى
دفع
فاحش
لاستيفائه
وبمباشرة
عقل
اعف
لأر
وكئ
عاد
اجز
ندم
بمش
كفر
غزه
قهر
محل
كلل
يقد
خنى
ذنتمو
صغر
ارض
اعد
صنف
سعد
وصه
فهم
حزن
بذل
حيه
عرض
ليق
حلفاء
لفظ
كبر
حسناء
زوج
عطش
سلم
تكل
علم
عزم
بسن
جمر
رمو
جنب
أتى
رقق
وأذ
ببق
عرص
عدو
وثب
دهق
صعب
نقم
فرع
سجر
صدق
تخل
تحل
إبقائ
جزؤ
ضيف
بدل
مره
فكذ
حلف
قصص
فرد
لمس
ذبح
يدع
جرم
فالمحدود
فرط
نهى
كخياط
تأهب
كمم
بيض
نظم
فرض
وزد
لأذ
علج
واختلافه
إنفح
ينم
يشد
نجم
بنء
نفق
سفر
دعئ
جاز
بصد
بوه
سطع
شرب
نظر
سبب
كنفع
يمي
دبر
امض
صبت
ارخ
ريد
غئب
حدد
تحل
ليه
صلب
صيب
عجن
ثيب
وضع
جعل
كرت
يصب
وقف
قرر
رمث
تلف
شهد
بسق
وثخ
شرا
خدش
فقر
رشي
شبه
وبق
وذن
وحق
صوا
وضح
وزن
طرح
دجل
غئب
تجمد
لكم
وغد
نصف
قرب
شئت
عظم
صغر
نجب
تبن
ؤجل
وبالتنفيس
خصص
جرد
جور
فرض
كنكاح
دنانير
خلف
فأد
ثمن
حئط
وتعارضتا
سمن
علج
حدد
دعو
درج
عيش
جزأ
خبر
بهذ
فصد
نجء
صفي
سكو
عبد
درك
طهر
عدد
يبس
فقض
لشر
حفت
نقد
وأم
شري
متى
كتر
قضؤ
يمس
غمس
خصت
ؤخذ
قبل
جاز
ظلم
جنز
زوج
لمس
نزع
خدم
عذب
صئم
كشهر
الي
بدي
ثبج
صبح
خلف
نظف
فرش
كائ
طير
حكم
صغر
صلح
ياب
لجف
ردء
علت
قبض
قرح
عشر
يطح
حبس
مرة
حجب
يؤد
كسم
نفق
حلل
كفأ
خاد
نكح
كرأس
شعر
وتى
عفي
سنة
نضق
سعى
معل
فرض
لول
إحرام
ستو
خلة
دون
فكل
حرف
حلف
عنا
اوح
كتب
تفن
بحث
نمء
نزع
إدخال
صدق
زور
بطل
وسع
ربع
وجر
نذر
فجر
خطب
ظلم
خيل
رغف
يلق
وهم
عسل
دخل
سبل
ضعف
وفم
رضى
أهريق
تحر
أجنب
قتل
شعب
جوز
لذل
ادر
زكت
سير
إعراض
ثلث
ضيئ
كجاسوس
فتح
تبن
حصل
خدد
ملح
إثب
سبق
عقل
زول
مثل
طلق
سري
نفس
كده
خطئ
عصب
صرف
زئد
تبن
شجر
بهذ
حفل
ختم
أسقف
بدل
عهد
لعد
كمسلم
وحل
فضل
سجن
وبذ
رجع
نجد
كثم
شهر
عوذ
بعج
ردد
جسم
إلغاء
همل
بعد
ذحج
زدن
خرج
سلم
سحم
ولج
قيم
وسط
خصم
خرص
شرع
ذئب
قرر
أقرب
نهج
كتفيل
ويص
رقء
قول
عرض
لجج
طرد
عهد
درر
ثثا
صلح
أنتج
غنم
تضم
أطل
حرز
أمرأ
اثل
بيع
ينو
وبص
بطل
بنر
لهل
ؤثر
عجل
فنه
ريد
وثن
سحق
نكح
غئط
نبل
لزج
زرنيخ
يفت
سرر
بدي
شهد
واتر
يجر
ثوب
ؤمن
كظم
ولب
وثق
فرق
حلب
جعل
عرض
قسم
فتخ
زرع
جدد
بسط
عهد
غرس
ضطرار
اخر
ضعف
لزم
سجد
ودن
تحم
عمل
اخا
نصب
لحت
متع
سبب
سكف
ماء
واستحسنت
أدرو
خبز
كمصطدم
بشب
خرج
شرط
أخذ
قطع
قصر
وهم
عمم
صنع
سمع
ؤذي
لحج
عتق
عدل
كزبر
فصل
وبالمفوت
خبر
نون
مدت
جرت
عله
زبر
نصب
حصل
تمحض
عقر
فدر
امر
مه
درت
حجر
رقق
قرع
تعلق
كفر
تمس
ورض
سبو
جزء
جمع
إسلام
وصل
طعمو
تعرض
قسط
حرم
فرع
دمل
فإم
اشد
عنفق
وغط
ارس
ثدي
حاق
حلب
عمم
فئد
فتا
كرر
بكم
صفح
وأع
كرؤ
شفع
خمر
خطب
فطر
وتن
دلل
دلو
وأد
تهم
نصف
إيجاب
ذرع
وجع
بزن
ذهب
لزم
يتر
بشر
يمو
رهن
عذر
شعث
انء
فمر
جهد
تخر
طلب
حفر
ائة
جدلاء
وحش
اما
متع
حبس
عاق
ارخ
بلع
طلق
تحز
حدث
علم
جهد
كالعظم
فيئ
شفء
قرح
خرج
رضع
فأه
معا
دفع
حقن
وقط
طرق
سغن
طمس
عقب
نحر
لتق
صاد
ذررى
أتق
بقد
يفش
وخم
لحق
كيف
نقض
شرح
تهم
تيق
قدر
فآل
قلا
أدفع
زينب
بهم
سلم
سول
حمل
حلل
قبل
نظر
طرح
هلك
جزت
طلقنى
قلك
لمس
خصم
قلو
بحج
قطع
تحص
فسر
نقب
وتل
قيس
صحة
نفع
برب
تطهر
اصح
عرف
صدق
ضطراب
فحش
اسك
شيخ
يفى
صحب
خصص
غرق
بسط
مجن
خلق
غرب
رزق
غدي
قبر
ضبط
إيب
غصب
ضيق
فرغ
رحب
عقل
حتم
هيئ
اسس
وكس
فرد
ندل
عدو
عجز
ائي
جمع
سوغ
حذر
لإذ
قبل
دوم
قوارير
قتل
ثلث
وصل
رضي
رية
شهر
نسب
كلب
خلع
عمش
جنس
بلو
حرر
أمر
أقل
دعى
جلس
وجف
نزل
يزد
دلك
ضمض
كضم
نشأ
كمنوب
بلغ
تطع
لذو
مده
كصع
فرق
صرف
غفل
ركب
كرم
اكر
نسل
رحب
أحد
محل
شمل
دعء
ذهب
كثب
عمر
ثاب
قضي
يتر
بذل
ونف
ابن
قين
شآت
نشط
إضف
أسلف
جور
وكالواصل
حئط
بإذ
وحز
شيخ
صدق
رسل
رجم
خبر
تتم
وبانتصاره
قدر
روح
عهد
ثنى
غبط
رقع
يسق
خير
كري
تبن
تكئ
نفق
محل
نهي
وحش
لزم
دجل
سبب
ورث
قتب
كتم
همل
رمة
نية
كرم
فرد
عقد
جيش
ببن
إضعاف
دخل
ركب
تلي
أثم
أنس
بهل
صدق
بضع
خير
وغب
شعر
يرد
يخض
عرض
سهل
فثم
خلل
بصق
زوج
قرئ
قصد
جمع
فارتداده
زمر
حضر
ذكم
ذقن
تبرع
سرف
بدئ
ربع
جنب
برض
دخل
كشخص
وقع
تغر
نقل
سوم
خرج
شيخ
ذلل
ازل
بحد
كال
قيراط
أصحاب
وجب
خبئ
يعط
اجر
لغه
طلب
عمل
كيل
خبر
رتب
عرض
تدر
عقه
قذف
عبر
لضم
نصص
فعت
صنف
زوج
علج
حفر
شرط
عتد
هدم
خمس
أغرم
إمط
علم
ؤثر
سبع
صحب
ذهن
ثلث
تبع
لبى
سبي
اعن
كله
جمع
كعفو
ذرف
شرح
عصم
حلب
ساف
حلل
وظف
قصت
أغراض
يمن
سقط
مشد
شفع
وجد
شهر
قته
لبس
قيس
ولإخوانه
قطع
وثن
صحح
خلي
قتل
زهق
ومماليكه
وحد
طفل
غيب
لزم
تآكل
طمر
اتي
قمة
يمن
قضئ
كتخلف
يبس
دين
أربط
وتب
جمر
دوب
حمل
فضم
لأب
اصر
لغى
نسئ
كطب
درر
أنفق
فصر
كامتناعه
فالتكرار
وعد
تسو
حذق
عطر
كلي
عومل
جرح
مقر
رشق
طرق
كتح
عصم
سجف
شكر
أنفذ
قطو
صطلاح
وزع
رفث
سهل
رعي
رحل
خلو
نر
ندب
عرض
زبر
ذوت
نكر
عذبو
أثم
دعئ
رغب
تمم
غذئ
سبك
وقف
لكن
فسخ
كج
فسق
غرة
جعل
تحل
حيض
زلزل
أنس
رسم
زرر
لبع
شبه
شرس
كرى
صحح
جني
فرق
عمل
ضيق
كثر
صرى
عير
لست
ولع
زمرد
قئم
تدر
خطئ
سلم
سهل
أرماح
بيع
ورح
كرم
صيب
ثقل
غمى
سوت
ابا
ترب
حمن
فرق
شتم
قدم
يجز
صرخ
بنة
عمق
وته
قبل
ولب
حرم
تسع
جعد
وخا
وعب
عبر
دنق
امة
نخر
عقل
نعش
فوض
صدغ
كدماء
فرغ
حصل
لام
كحل
بزق
نبذ
أحق
يصل
قنك
سأم
عنق
وصر
سجل
دفن
شيع
كذب
سبة
أخو
سلم
فلك
نصب
خرس
هفا
بشر
حرف
طلب
أهل
نقل
نفس
قتل
منق
جهلو
أسد
بين
مجت
يصب
رزق
ظهر
حمد
نسخ
تزم
صيمر
سمح
علق
معة
يدر
صرف
عثنو
ندى
غرس
لوث
واستبشرت
فضة
سوة
ترد
لقف
تلق
ميز
نقض
فاضل
بلذ
لعب
كقطع
شتق
سعل
لبس
غنة
صنع
سبق
يهد
فرب
راع
ثخي
حكر
نكح
كظم
عطن
ثلث
حرز
سطر
تزر
ولع
فدو
واستحقاق
لهم
لأل
زمزم
دعو
فتح
تبع
فرق
إخبار
بيت
بطن
قرض
طبق
حمم
دخل
سفر
فدء
قال
شرح
جمع
لدغ
كخطئ
بتع
بخط
تفخ
كتو
حلف
بقى
عدم
كمخز
بذر
وأب
عكف
ترض
طفت
تجر
طرق
فرع
عدى
أبلغو
كأصو
عصم
غنء
حدث
آثر
لتف
بعد
نسئ
ركب
ولد
فوت
عمد
عمد
إخفائ
شرع
سوس
جسم
ورج
غبط
قلب
بلد
يصن
قرب
تثب
صحب
لمذ
محض
حوح
بقد
وهئ
عمد
فخذ
شهر
الك
نسب
إيصال
ابة
ذهب
رطب
ولد
جمل
جلل
رفق
امن
رشه
لمس
وعل
ورث
نتق
كشف
لين
سلم
لعش
وضأ
هار
فطر
غرف
بتل
ثلث
فوت
حرق
طرأ
وقف
عفو
أعرب
وقف
شرك
بطخ
عنب
يخص
ينء
ناد
تسم
بكو
يشم
بشر
هاب
اصح
خزرج
بيع
بشد
نفع
شهد
عقد
كعب
بطن
علك
تزد
اكل
بسف
ستو
تزج
سوء
يطل
نشز
خصص
سفر
تكبر
تحل
ساو
رقق
عجر
سرو
نفل
يطو
أول
صلب
اي
طلق
تكل
ثقف
عدت
نفذ
بين
وجد
فذذ
ء
حبس
ترد
بنة
سود
موت
أوليائ
وقف
للع
عقد
فيقتلونه
جنس
وظف
كلم
عبد
صمم
أيتام
نفل
شات
حول
كضياع
جهد
وبد
عيب
عقب
وهن
فجئ
وقر
وقر
غضب
خرج
رعف
أظهر
عرض
عصب
عند
زدحم
ثمر
وفى
يؤذ
بشر
وبر
شخص
ألق
سبب
نوة
صرف
وانعدامه
حكم
كفر
فول
عمم
اقم
شمس
رحب
خرج
عرا
كاس
بيض
رجح
نظر
الب
بلل
جنب
أبر
رجع
جزأ
سلم
استقبالي
نحو
اخو
صهر
يسر
قمت
عجل
يشر
تعن
قرؤ
لبس
تصد
نصب
أبق
إعطائ
بضع
زحم
شرط
تدر
تعط
خواتيم
شهد
ازج
أسل
ككثر
قصر
خرج
يك
علقم
يخل
عدن
صار
شهر
عري
رجع
كمدبر
حدث
سلم
فضم
قار
قنط
ريح
بسط
كشط
عير
زوج
عزر
بخس
فقد
بيع
يأس
رؤس
مرى
دفع
لغن
غبر
أحضر
كذب
وطء
يمر
خلس
حفر
ضاف
صفف
بقع
بسن
أهل
خرج
درج
ربص
اتن
بتغ
عسل
رزق
رمل
عار
وفق
بعث
عمل
سود
ان
وصف
روء
ألف
رجم
فقض
صلة
وجه
اهل
نطح
صرف
قوم
خلط
عقد
خرى
فتي
مشط
عدم
اطط
وأم
حضب
يطف
طلح
قرب
قمر
ببل
واشتراطه
بقل
نبو
سرق
قتل
خلل
غير
جيد
سوف
أثر
حيت
دلل
بسع
سد
عرف
ابن
حفر
وقش
يعن
وسط
ورق
كخيار
ذرع
عظم
نزه
توشح
يبع
هوء
علق
يجب
سوف
نصر
نول
إحداد
تزج
ذات
نقل
نجس
همر
تمك
تسع
حلق
سنة
أبو
جزئ
هدم
خفر
قرب
لخف
وقف
مدي
حجر
سلف
دير
وقت
ولاجتماع
ؤنة
علا
عمل
وسل
وكإحيائه
تجز
واسترجاع
فلنبايعه
كسرق
إحراق
رهن
فمر
خلص
بحل
قبل
عمر
فقد
ففي
حمل
فطر
فلح
بذل
خطب
يخن
لمستحاضة
فاستمسكت
نحر
إكساء
ومكروهاته
تسم
بعا
صحح
طلق
ريح
عزر
إعد
قطن
لفق
عشر
رأس
عرفو
ذئب
جزت
ولى
كخف
وجب
كسد
اجر
حكم
ابن
اصل
نحف
معد
ارت
غرب
ثلث
حصل
خطو
لمستولدته
قطع
خبر
فقع
قدر
تجر
يخط
غلبو
لفر
استلقائه
كني
أفد
شطر
ؤجل
وارتكابه
عشء
وطء
رفق
كمثيب
عشء
تمر
مهل
صار
نفذ
خير
رقم
أتو
شقي
حضر
كبر
حسر
قسط
رحم
تسل
مهل
عجب
شؤه
فرق
مشط
كهو
عزل
تهم
ضجع
عيض
رجف
تتم
طلب
يرن
ثرة
ؤنس
ندق
قبح
شعر
وغب
اثل
نجس
جلس
حبس
فسد
فحك
لول
ختص
أستأذ
قمس
صغر
قتئذ
وكأ
كرر
وبالاستفاضة
كتب
يثر
نبي
سهم
بدأ
حظر
كسر
حدث
نهي
بحص
عاقد
وتل
الي
زنديق
جوع
سيق
حرم
سفح
وحض
فوت
أنكر
ثمن
خرج
خفي
ضربو
أهل
نجس
جلس
فيش
دعء
دعيائ
فالمرتضعة
ضرب
كذب
أجر
خنق
كطلق
وحش
كمجوس
يتم
بجر
جعل
يمم
أعز
كثر
بقع
خلد
مثل
عدم
شهد
بضع
عضد
فنئ
وارث
فكف
عيل
فتد
أجل
يغر
إفد
هملج
قدر
جرت
رحم
بقي
عذب
شجب
وطل
نتب
تطع
شهد
عمم
وأذ
ضيف
حذي
عضء
خصم
قطع
بأم
بغل
أبطل
سخر
ارب
كعفو
ضمن
كبش
منح
كرا
عمه
لمت
مواعيد
لقط
حفظ
عدد
عرض
هزء
كمل
زرع
قرش
حلل
حفظ
وصى
لإذ
فرج
زمة
ولل
كيل
حال
حنك
غبش
بثب
صلح
ضيف
فرس
خيل
باح
رشد
عرض
أنفس
لعق
واستمرار
جعل
تفه
قطن
فرق
قاء
خذو
عجز
يقع
أحص
يغط
تقف
عته
وقع
تقد
ضطر
عصم
لكن
حلت
شهد
وقي
أمد
أشهر
غصب
بخر
أمرو
جنة
جعل
حال
طغي
سفل
خلف
كتف
رطل
حرث
صيب
قيس
شؤم
مسا
غلب
فهل
فكه
ئذا
جئح
ضرر
وزن
ؤخر
لمل
عدل
مدد
اوع
عجم
سوم
بعص
أمشط
أدى
شعر
لحن
اخذ
أصم
شرط
وكل
ادء
أرش
ألف
تلف
جسم
كظهر
فالخيانة
ستر
يحل
وضئ
ستي
كرجل
غلظ
صعصع
رفض
أنث
قرض
قرر
أكحل
ابن
ثعب
راد
خفض
حرق
فرد
عشر
برد
يسئ
وتم
فسر
ثؤب
نقص
حفت
شرر
قصع
عرف
إبح
فرق
امض
هرورد
كتم
عهد
إخو
يمك
خلع
تلع
دود
نفذ
حرم
ؤتم
عكف
جوز
عنهإ
عصر
يلق
لحق
بقء
ملك
تمل
قضب
مغب
ورث
ستر
سأل
زرع
دلو
لحق
خيلاء
كزت
لبث
سقط
رفض
بفد
أصلح
درج
كسر
فصل
مدع
بحر
عرر
رفض
سوق
حبب
لبس
حمر
كنزع
قاء
يصل
بفو
تبت
صدق
لزج
صرف
عند
كتب
لدت
دلل
قسم
علي
قسم
رهب
تأخر
قسم
يمر
كبد
قرت
خطئ
أعد
أخوال
حلب
حلف
أهدى
جرر
قرء
تزم
فأذ
يرب
سمل
فهم
هودج
قصص
جنب
علق
واب
عشر
جره
بهم
أنب
كثر
صلى
فلس
قدر
عدا
ودن
غفر
فبع
تأكد
طبر
صبر
حضر
زاج
زرف
ونم
قضء
دخل
دبر
أهد
قسة
تسم
واستئنافه
فعل
لجز
ايم
سرج
سؤم
عقب
صلح
لتس
دف
خلع
بلد
عرض
غرض
بجب
جمع
نسب
يطف
احب
فزع
إعد
أجل
ضحي
كتب
تغذ
لإت
صنع
كحضر
خمس
يسر
يطب
غرض
أمم
ضرر
جتمع
ألق
غفل
هان
لهن
قلس
وسق
وكل
حضر
حكم
ناب
رضع
لزم
عنك
ادر
ؤخر
نقد
خاب
ودع
بمس
هبر
وبالخلوق
مدد
فهن
ندر
ضرب
عشر
عقب
مسك
قلد
لبت
ساء
صبر
غبن
خلف
وضح
جاور
قرح
وقع
كاس
لغو
كثف
كشط
وزع
لطه
وفق
يصل
يرد
لكف
أخطأ
لقئ
عنه
سوي
ليش
كبر
وكل
جبو
زرع
فدن
نسخ
كظهر
عمر
تطهر
نقص
جور
بمت
شطر
عرب
كتب
خلق
أكل
ولى
بخر
دشش
عمل
باعد
كقصد
بسم
ولى
نظر
ولن
عبد
صغر
بوئ
ردء
حكم
خرط
قصر
نهب
خلص
غنم
دلل
شجر
حشى
فرض
الم
عشى
يجء
قبح
حذر
جنس
نخل
ولي
حفظ
غرم
كفر
برأ
طاع
حكم
فسو
كنصف
حنك
جرا
قرب
ستع
ارث
وزي
عرض
عقد
خصص
جرح
أوسع
جلب
تعن
ردي
رهن
لغظ
مزق
سوق
يهد
يسم
عجم
عجز
نفل
تحب
وهب
تنز
خلف
سهل
آخذ
فصل
سمح
ايد
طيب
أمر
فيأ
نظر
قنع
كفء
دخل
سبق
اعذ
رجع
سقل
أتأذى
فطل
زوج
إيقاد
نزل
بقم
بلم
نزع
خيلاء
ورب
فتت
ركب
مرض
سمع
ربط
بسط
منع
حرا
رمي
صفة
وأح
عدل
دفع
يشم
غلث
ندا
ضعف
لين
نقط
عمد
لكذ
عزز
صدق
قيم
خني
يفع
ولد
زحم
قرآ
جدد
خلف
وحظ
فسد
نصر
عرف
سلع
تمز
لشر
سفر
طمئ
برع
جمع
متق
دفع
بأم
ومن
تاع
غرو
ممه
ؤذن
اغر
ترك
سأل
كفرض
ضرب
خلق
اخر
نصب
فبع
عمش
كلم
حلق
قاا
عبد
ويس
ملق
ولي
فقت
جهد
ندم
محط
ستو
باح
حرف
خرج
أرجو
فتح
سخط
فلس
فتر
عطف
سلط
لزم
حكم
قلل
عضب
رمي
عدة
زملو
خدش
شهداء
حاض
غضب
كسب
عجب
يطؤ
يلث
وشك
عظم
وجب
لزم
وأد
وجب
اتج
ينو
نذق
تنم
طرف
ودد
مجن
وقد
إثب
فرج
رسل
ريق
غلب
نشط
فلم
أرسل
ذكر
لاستحقوه
كفأ
يجب
خفف
يتم
ركب
وري
وسأ
حطب
شجر
عقد
حسا
بحث
وعظ
ؤخر
نصف
قدم
لرض
سيك
كشء
لاضطراره
أهلل
حيث
جلى
بأت
علي
فللممنوع
فاستهلكه
تمل
يمن
كدد
خشب
غفل
حين
قرن
صغر
نكر
ظهر
ظرئ
لاح
بين
خلص
خلف
حرم
ركب
رهن
لمس
تبحر
بلغ
طمر
ايم
كبن
لعن
فضل
لحق
ركع
فئد
صبا
أنبذ
وزن
وضع
حكم
غرب
كحلف
مزك
فدع
وسق
شرك
نجس
أمم
دخر
سفر
زجر
وصف
فضل
إطباق
فاز
يسم
نجس
سنت
أعط
أبرأ
ثني
تبع
ستق
حمل
كمم
هدد
ثرب
اهل
شيط
فته
أخر
يام
حجر
حبس
نبذ
إبقائ
تنب
سرع
ئذن
نظر
ضعتمو
وضح
فاد
سبغ
يثن
سبح
يفت
حبس
ليح
شرك
وفا
خطب
بهم
خلف
تحد
تحدث
شبع
بتر
قرط
ثوب
لجئ
بعر
وسع
ارس
قسط
توسط
ودر
أنطلق
كنز
دغم
وصل
أسس
تطب
فبمشيئته
لرح
بعي
يهج
خرج
مبا
أمر
وقع
بوئ
يضع
حلق
تصرف
وأب
غنم
حرف
رصد
نبت
شرقى
عجل
حدد
درة
عمواس
صمد
فند
ذبح
شرع
اصل
يعط
دهن
شرب
ابض
ظلم
عزر
كدخ
جحد
فرق
سيك
اصب
قيس
بين
حسب
رفع
سمع
مضت
برم
فالإعادة
جيئ
م
سدع
حلة
زير
يلء
نشط
للد
قرن
قنطر
واستحقاقه
عمم
سبء
خون
شفه
سبا
جنب
خلف
رفع
جاب
حزم
قلد
سوم
جنس
وصف
دبغ
شبه
نتج
فرض
فسد
خنث
بدؤ
سقي
سمع
ولت
عجز
بعض
صقلب
خلص
اطم
غلل
حسم
فظن
روح
عتب
لرث
جدد
سبل
تحقق
بعث
زبد
وصع
خدد
نجد
وصل
نسل
كخنافس
رادف
بحث
يقم
بمص
هلك
كإشراف
ابن
غرا
حصل
ؤلف
كرءوس
بعض
ثني
دعو
عمى
يرح
خليلى
كذب
طلع
طلع
سخر
قبر
وقت
غرم
نتو
خمس
إمس
سول
عدل
كمحرم
جوز
اقر
ضاف
كسة
سرة
نكل
شكل
يسر
منع
كجف
عمل
أسر
كثب
حوق
ذكر
لفق
مزج
شدد
قدر
سمح
تزد
هرب
ضفه
روث
بلد
سها
شره
وجه
وسع
أضف
كسب
الم
سلم
باح
قعد
حئض
حبس
تأمل
تضم
ورث
يخط
زبن
أبرز
غفل
رغن
لتز
نفع
إنء
أخلاق
بأخ
مكن
بلغ
أشد
غضب
أخل
كنى
سلم
عسر
شفة
وتر
بلغ
ضبى
شرع
ساو
تهم
ذبح
حجب
قذر
كفن
ملك
الد
جني
ارم
سقط
حدث
رجل
وقي
طلب
نير
ندر
أسبق
اتي
لحظ
رتقاء
يصم
شتم
روفع
كفل
روت
يكر
زعفر
كرر
غنم
بدع
موز
رضع
كحل
تبن
ندب
شمل
ضرب
تسم
لدن
غرض
طبع
حمل
هدم
شدف
عرف
بأم
قتض
ترد
بئع
لمج
خيبر
ابي
جلل
حقر
أتبع
كلاليب
جحد
مثل
بذل
بشر
قبل
قبض
أصواف
شبع
صنفو
يسر
حضا
أصر
بعث
دفع
ختم
سرق
كتب
غبن
ترك
وبع
نفس
ستر
جعل
بدع
حصر
فكر
ساذ
فالتعريف
زجر
جمح
علج
صلت
طلق
موه
كلم
كفل
يعظ
نعة
يعم
تعذ
ذكر
تحس
لأم
بذر
سبح
ميل
أعراض
فرق
غنء
يبط
أخر
حرز
وطئ
كصفر
خرط
أكبر
حجت
مطر
بدئ
ششا
قصت
رمد
شقق
يمز
ورث
دنف
لغى
تصا
فعل
يند
أصبغ
نكد
قرر
حضر
شرع
فصل
بيع
فدع
أنكر
عرص
فقد
اكل
نفع
نحة
سلف
ذرر
حرث
وائ
هزم
خلف
قسم
نفع
ؤلؤ
همم
كفء
تفرق
ألو
إدخال
سنة
وهب
حتي
جرر
قدمى
كسة
صدق
ادي
عشر
سيل
شوء
أوليائ
شرب
يتر
مهد
صححو
شطر
صئم
شتر
خوف
كرش
دئم
بدل
مطي
وكل
شبل
همل
فعل
كرر
عجم
كمئ
كلف
ؤقت
يحى
بخف
يهد
عقت
فوت
قمص
تبع
دين
كحجر
كتب
فالتخصيص
نحر
صرح
ويح
رئت
سله
قسو
عرف
بذر
اند
يضح
كجواز
جبر
بسن
امه
جمة
أعز
عدن
عجل
تقم
سبل
تطع
تحد
شيئ
تقم
حصل
قصر
نهر
لزم
رشة
حلا
عرب
جنة
نقض
لانتهائه
فيد
جدل
كيل
قرر
ختم
حصل
كره
لقط
كعدس
تعض
قدد
هزل
بنن
بمح
نضر
ريض
جبى
نفل
لبس
قرأ
هتك
حذر
تجر
غرب
لجف
كإخو
خصص
تذكر
صنف
خدم
سند
لحض
حجل
خرج
فرع
شحء
فصح
غفر
سقط
بكف
عنة
غرس
إزل
كبع
فقم
أخر
لجئ
يحس
نحى
صحح
هجر
عبد
ملك
دخل
ادع
قبض
كرى
ودع
ابئ
تضم
إمط
سمئ
ضطرار
رده
يأذ
لائم
وتق
قرب
سير
بعض
صهب
نزغ
اذن
خشو
فسك
جوهر
أيم
دولاب
صرف
توق
أجنب
مرأ
سقه
رخص
ينب
تمل
نظر
ولن
جود
زور
صدقو
يصل
شفق
رمل
لقط
وبالقيام
يبر
كبر
كتب
فرع
وحش
فالإقدام
ركب
فصد
فكن
ببن
زرع
غزة
وفق
قلقل
يحز
غسل
خطب
حطب
صبغ
صدق
هاء
تجر
عدل
أمر
أتى
سقط
لصب
حددتمو
هلل
فعل
رجح
بدأ
درب
أسر
قبقاب
وصل
فتى
إتلاف
ممس
بنت
بطل
أبدأ
وسط
فخذ
يبس
حال
برج
غبن
ورم
شيراز
لبن
ؤلؤ
إشهاد
قرء
ذمي
تدل
لهل
دعه
لاستجداد
ملا
بعت
وجب
فوت
رتق
يرد
تغر
آخر
أسبغ
صدق
لقب
نبه
متز
لزم
أسبوع
عظم
طلع
عين
عثر
سكن
أرقاؤ
وجب
بشر
ولي
برئ
زبد
شيخ
ربح
غلط
قضء
سفه
جهد
قطب
كفر
عمل
عضب
قول
ضوء
قرر
زيد
جرب
لقط
رأي
زمن
حال
نسف
سهل
إرث
اجر
وكل
كرم
ربب
إمس
تقى
سند
نبذ
فشء
غلم
فيم
كبر
طرق
شعب
وحي
ظار
صبه
وفق
ضعف
قتل
قلش
يسق
كاشتر
صور
أوجر
خبر
قشر
أعد
رسل
همز
سبل
قسو
ذمم
كحقيق
وأرسلناه
وسو
مسم
قتص
صور
عتد
وجه
صحب
ضرر
جوز
نثي
ببط
شتر
ختص
ولك
عرس
كفر
قسم
يقل
خال
كفل
مرازيب
تضع
شمل
ينح
رطل
ورض
عدد
قيض
سئغ
بعد
فرق
دفع
يقظ
جنز
حمل
لهو
حسو
كبرى
غنؤ
فئد
رسل
أكل
لاحق
شبك
لزج
مآل
فصل
بشر
عيض
نزل
هاء
ومستقبلا
فسد
اثر
حسن
اول
نله
علق
اعط
تصح
فأخ
سكر
فيتناوله
قضت
بكر
عقد
علم
تجر
ربح
ستث
وغي
بتر
كمثمو
ذيل
نسب
لبق
علم
رضع
تفق
أخر
بوه
غرق
شهد
تزج
باب
فول
هري
فسر
راب
يتل
وظن
هرم
شمل
لزق
اعط
نصف
مرق
كنز
ايم
ولاشتماله
عذر
كضرب
خبر
بعض
فكم
لمس
ضطجع
مقادير
زين
زوج
راب
ريب
نقض
خزع
ارض
ذكر
صحف
شرع
قسط
قدمو
يطف
فبن
خمس
حمل
ستق
نكت
خشي
أسر
لخص
رعى
دقق
يتع
أشب
زجج
غدد
ياء
حلل
قصد
فسك
تمم
لفظ
جزء
حجر
لصق
مسم
خار
سمع
رشد
ثلث
فلى
وفر
حجت
فإل
نسخ
درب
نحز
دين
عبد
ملأ
وطئ
خصت
غرباء
لغة
نذر
قسو
كفل
رحم
يبن
حبء
عدد
ودو
قذر
ثقل
زوج
سمع
كمل
فزل
سجد
يمس
فحق
شبل
قتل
اعم
وفك
فعل
عبد
تقو
خفض
وصي
ضطرار
سرف
وحد
قنى
لاعتكافه
وعب
وفق
سلط
حمد
وطئ
هلا
يبس
ركب
طعم
فالتفويت
محق
قرن
امي
تشب
خمس
ميز
امر
زئد
ضحى
صدر
متح
طاول
عده
عهد
نسب
سفض
نال
نكح
قلا
جذع
حجم
جيد
عنى
سكت
برأ
حبش
وجف
أصل
لبس
تحب
إخلال
عتب
زمر
ضعفاء
حلل
نغر
حقق
وصا
حوء
قعد
حجه
قرأ
حمل
ضمن
ندر
رته
عبد
صرح
ناب
كنظائر
وثق
شرط
كتم
طرق
يرن
قتل
وجل
أحكام
حبس
عبد
حبس
قدر
لأخ
فوق
وسج
ايس
عصب
كأخو
سقء
وجه
ذكر
ككثير
جوز
بسط
قاء
سلم
عمل
عمل
حرر
برز
سود
حصر
فضل
عئد
تفق
يمن
غبط
برد
دمئ
عنع
وسك
علا
لعم
لبس
تفل
صلح
وسر
حضر
جبن
نقل
إمم
بأم
غرق
بؤس
وصي
أكر
زئف
بيد
فعل
يصر
عزر
ونر
عرف
كذب
تخذ
قبض
سأل
يفد
نخس
عان
تعدد
شطط
تجر
كتب
احد
فأر
مطل
قادم
قف
طفل
حبس
غزل
ولد
طبت
حجر
وجب
كبندق
حرز
ربط
يدر
تثف
زحم
قرع
وحك
حصن
عصب
خير
جزأ
صدق
جوز
وهب
هزل
عهد
حلم
تفت
رضا
عقر
يدن
أبد
برأ
قنديل
ينى
أخذ
حرق
دوم
عقب
خرج
ضعف
لبل
دين
صنع
نظر
حرك
إضف
بذل
يحب
قبل
جيف
سيد
فصل
شحناء
سبع
طبع
شهد
نسر
صبر
نفض
وشك
جعل
لمج
حضر
زال
شرط
عرب
وفت
كعتاب
شرب
ورق
نثى
نحو
وكآ
حبس
كتعجيل
مرأ
يصف
جار
صمت
سأل
فته
تسلح
خلق
منى
ليس
عنز
صغر
فره
كسب
خلف
قذر
خمسمائ
كمل
نجز
كنجد
طلق
دعى
يتم
متع
شاء
إحلال
أحس
أجل
عقه
طنج
نكح
وبر
علم
قدر
سكن
إبهام
نقب
يؤد
وشق
نثى
أيسر
رضع
عفه
طأطأ
تفت
يسم
فضل
إقم
عرف
عطي
كئن
قبل
غرم
بشد
جرش
دعى
يؤد
دار
طفي
بصح
تفك
ستن
وسط
حزب
اسن
خصي
كبر
صيح
سلم
فدي
جعد
إيثار
يمو
كذب
نسء
قضي
نصر
صئح
صيت
ممة
عقر
صومع
عوقب
يفض
يذق
حرم
استظهارا
طهر
جسم
عنى
نجس
ولى
وقف
هده
فضق
خرساء
قضا
يسر
لحق
صرم
تبب
أجد
وقف
خرج
لشر
كتغير
اسر
نوي
نزع
عبد
وصر
إعذار
دهم
وقل
فسد
جزم
دوى
علو
صور
بلد
اسر
اشط
طلق
ثنء
خلف
هوء
حول
ركع
بدل
أسل
كذب
أهل
كلم
ثلث
وصف
شدد
ريض
تقد
شفع
غرباء
ادئ
عيب
مدح
جنس
للد
سأل
قعد
وقت
درئ
عدو
مرأ
لبس
زرع
أسد
حية
سعر
نجس
فهم
رجئ
عمد
عيل
وحش
ولد
وإل
اسط
أميال
وجه
خذو
قرب
طهر
عطف
حقق
اطع
مطر
قطن
نمش
أنى
حرت
قبل
نجز
فرش
أعتق
يزب
فرع
وبء
لصق
صدق
لحق
نفخ
فضة
فتى
يصد
صنع
سهل
تعف
خلف
سأل
فالمتغير
وكل
بضع
بغض
نصر
عرف
تصل
كمصالح
ضطراب
تضل
ديد
زعم
ادل
رجل
ثني
جنب
ادن
سعر
هلك
طبق
شهر
نحر
طهر
تمو
واستبراء
يتل
خطب
نهى
أخذ
جعل
كقريب
أطع
نبط
درس
سمي
تأخر
خثعم
ادب
بضع
ردء
هيب
عقل
أوقع
عدم
رفع
كره
ات
عور
وسن
غسل
ذهب
نتف
سبع
مجد
موت
وصة
دحرج
قدس
حكم
شرا
جمع
خلص
ابه
سعي
كصرف
وقع
صفح
اشك
لرب
ابد
حلى
بجز
قدر
صولح
جمع
حضر
شبه
صلح
ال
فالإفضاء
رئب
جسم
صوم
راح
سرل
شتر
أجبو
نصر
امد
أفرق
ذبح
مسم
ؤلؤ
عزم
خفش
سنم
سهم
تعر
وال
بانهدامه
قضي
كإتلاف
تسع
عكس
فتق
أستجيب
خرم
جمع
يتع
حبة
صبع
نسء
بها
وحي
محض
فالمستأجر
بغى
نجل
سيلم
قعد
كقراء
نزج
دلل
حقر
تخل
قفل
قرب
سرف
نطق
ثيب
قرش
هيع
ملء
عصة
خطئ
يبت
لبن
فصد
كمتول
زده
لحد
هجن
شرف
ولى
جال
فهى
سقا
برع
معى
خلص
لتس
فشب
أورد
نحت
تدل
دوع
ربق
محض
دبغ
عزل
لمملوكته
سرج
عمد
وضح
حذف
خرس
حله
تكرر
سود
بإفريقية
جوز
حم
ذكر
علم
كهدى
رقق
خلف
نقص
حكم
وحب
فدء
عين
هوز
ذنب
نقض
ظلم
حكه
يقظ
كقر
إحط
سفل
نقل
وضع
فطع
كثر
عطف
كذب
هزم
عطف
خلط
أثر
دين
وفة
تثب
نقض
خيل
بسم
بني
عقد
ومأ
حمل
فقالكانت
ذكى
حزن
رأه
أمن
ختل
فال
علم
عطؤ
نسخ
رعء
خطب
جرت
أرغب
ابا
يدر
جهز
يعض
ثمن
فيم
حجم
قير
غلب
سار
عرف
عجز
كثياب
رمضاء
تبأ
ظهر
شطر
قيد
نصف
خدر
جرب
ضمن
أخرج
فاء
احج
أكل
وصل
شرع
قرطم
ضبط
لبس
داب
غنئ
بلغ
ئلف
جرح
وشر
قتل
وجد
دبر
شهد
شمس
عصم
جمع
طبخ
حجب
صفو
رهن
كشرط
حمل
للص
جذذ
نكث
جلدو
طفق
وره
أجدر
نئم
تصل
صبغ
قدر
عمد
هدب
نبط
كمر
يضف
نفل
هلا
لزم
ركن
ئمم
دخل
وبع
حلف
وقف
حلف
رجع
كفر
وسم
سقط
وعد
عدل
لعر
شهه
عزل
فحل
روق
يضع
عار
كذبح
فرر
ريسم
سلم
غضب
اسك
أصحاب
اصب
سرق
قرب
تجب
كهمز
زير
وتث
كمس
ثوب
ناسب
ابء
نهى
خرج
نفع
كثب
وامتناعه
عشق
تعدد
عدل
غنى
ولى
لحق
نصح
ورك
رحل
دفع
عدو
برق
علم
كتب
طهر
كتم
ربع
بدي
روي
تعط
وخت
دمع
ابد
أبزار
رضع
قئل
طب
عبد
أحد
وكان
قدر
بتر
طعم
تأل
فضح
غزل
ايا
يبك
كشباب
عرض
بهج
حبا
عجل
كتب
كخبر
حبي
خان
لخص
تري
نجس
ونع
وظب
ثنا
صفح
وسر
فتح
فرد
أرسل
شرح
اغا
شرق
ايك
تقن
طمر
وبد
علق
بخر
عين
وثق
شرع
قنع
جند
نهل
تحن
ضمن
كخت
حدب
بدل
كرم
فكأ
حتف
سوغ
خيف
ؤقت
إكر
لزم
سمع
عزز
بدل
خضب
عجز
حبه
فسق
خلط
لصق
طلق
قبل
لأذ
ربي
كبر
ص
ثمن
فهو
سكة
أنصف
لطب
بقى
قول
غرس
كثر
يوف
ككحل
الز
صحب
وحد
سنت
ألأ
سحق
سام
سأل
شتر
جهر
أخرس
أقل
غئب
طاع
فأق
ترب
جان
الف
تشر
فبأ
عزم
كنتم
عقر
زبن
فعل
قبض
مدع
صحح
ذمم
كخراج
جثة
كحا
سمن
لأخ
عجب
عبر
بجد
طبق
دعئ
ساع
بقل
أنف
يشم
شدك
قتل
جنب
عنء
ير
يقم
فرغ
نصف
لغة
قدر
وقن
عمد
جزء
عمل
أصناف
تقد
صرح
رقق
لبس
غني
نكح
بكر
كفف
فلت
ويم
كجمل
اشب
لغر
تده
تزي
رفق
صار
أقصر
فرد
سنت
نبت
قبل
لتل
فءل
بلع
حمل
صرف
اذن
نفس
لعل
لصلاحيته
طرو
وسف
قبل
اصف
أعلى
أقر
عرف
عرن
إكمال
ودع
فلك
بره
جدد
شور
عقد
ذكر
عتق
ورد
سحة
تطع
مؤد
ظرف
فالإسلام
جرب
لرع
وكل
سكن
عمر
ثري
صحب
دلل
تمر
حزم
رمه
يأس
طرق
عزب
شخص
أرخص
رضع
عسكر
خفر
طمع
ثوب
تمو
غلق
يتب
خصم
جاء
بلع
خبر
حضر
لعب
ثلث
قدئ
فأن
حدث
ديا
بتء
عرض
قصر
شهد
ولد
شفع
يثق
شرف
خسف
غلل
بول
عيض
فعل
ذكر
حرب
غرس
دخل
وآم
ردة
علت
ترب
ومل
هشم
وصل
دخل
غرف
وجه
رطب
كبياض
اية
رجع
جعل
شكل
دفع
هزل
عدم
جان
وتح
فئن
ارق
أخذ
قرش
جذب
قبل
برض
حلو
هجم
صوب
رحم
نفع
كخطيب
كفر
يكف
باستيلاد
خلد
الس
يرث
وحط
خبرو
سلط
بقة
لحي
ذهب
سهل
جزم
يؤد
يحل
قرء
رضا
كرك
افت
صحب
فطر
قرض
كنس
طبه
سير
حش
صلح
فصل
حظر
كاضطرابه
قبض
اتي
حرك
شار
مشط
رشد
ان
خقا
خسر
مقر
رمل
فبن
فسخ
شوط
دبر
لبن
سبب
فسر
رغو
ينى
قليوب
حير
جءت
صفر
رفه
خصر
عفة
حرر
دفع
بجه
عرض
لغت
لعن
جمع
قضا
خشن
رضء
الة
صلع
لجر
يحر
جنن
بكر
قسم
أحل
خرص
مثل
صفد
روح
عمد
شهد
عدي
ساه
قطع
غار
كوكيل
سعى
تزل
لاستغنائ
كقشر
نسي
يحل
شرع
علمو
تصل
ارب
مكر
ولح
قمس
خلط
فرد
ظهر
تعظ
نصب
عتد
لآل
حضن
يقس
حلف
علم
فلح
نبن
عرب
وتر
لقط
قدم
فلا
تنب
علق
ترس
فسخ
نبذ
غرر
اجر
أدر
ولغ
لغض
عذر
جيز
أرواح
فسق
حرف
سغل
رمض
كتب
أعتق
كالحمل
قرش
جدر
صبر
فرع
وصل
أخف
قذف
عمم
لمؤ
نخس
كشف
همم
حية
سلم
شوهاء
دور
ملم
صبا
شغل
جعل
علف
شيخ
اشي
أيقظ
أكل
جلس
دحر
اعر
خصص
خصص
قصر
مسح
علق
نفس
حدس
دنانير
حلت
جسر
يدع
لطف
قدر
بثم
فرش
اعل
فلك
حرب
ولت
بل
فرع
أنس
قطع
جعل
جلد
ؤلف
فقء
همه
ردة
عنز
جاز
عبر
كرع
لدء
يسق
كسب
اخه
كبن
نزل
وتد
نزع
هدم
لثن
عجز
قطع
كودائع
زوج
تلف
درك
دخل
نفع
يزل
بدن
ابق
بحق
سجل
زدد
بعد
فرع
زاج
رشد
مشت
حدد
برن
بقا
فضل
كعبد
حمل
بشر
حمل
ألف
سكن
ذكر
اول
ؤخر
ورض
بدأ
تمك
أقصى
رجم
تفد
إيلاد
جلس
رجم
وكب
وفق
قام
عسر
نوب
نجس
أقسام
وتح
تحف
وصر
زير
صدق
بطو
ودع
نفس
بدل
جهد
رضى
فرس
لوز
سلم
كلف
برئ
جمل
لغر
لقم
حنو
عدى
قدم
حيل
طبرزد
صلت
ذبحو
علل
جبر
بايع
كتب
قبل
طلب
خطئ
وطع
نقض
اشب
سبي
نجز
اخر
شهد
لمع
نشئ
كرر
رمس
نقد
حمر
وفق
قضء
سكن
أحج
عزم
خرج
جمع
بطل
غنى
قلد
رجع
لقط
صحح
خوا
أصل
اثر
رجم
جرء
ومك
فتج
قسم
بلق
نسج
سكك
قبض
ليك
ودت
عير
حفظ
كمش
سلط
أمم
تلف
لحظ
قيلول
لجئ
سكر
فسر
قتل
طرد
وقع
يعل
خفف
ساي
وسم
كعن
كتب
غرض
نول
كحسب
سقي
ستة
ثبر
ليك
فسخ
عجم
تقض
رجح
فتن
ينى
قضماء
ذكة
فعج
غدر
عجب
أوتر
خمر
أنفس
ؤذن
قضء
رجح
فرا
سكن
خلف
شرك
بدل
جمء
خرج
جزو
اكب
ميه
نصف
ليه
فتض
شاط
بعل
خطب
نجس
ورث
جدد
طقة
امن
عقب
سبح
رسل
وبالكراهة
اثل
كتعذر
اصل
عنت
سكر
حلق
فلم
عند
نتج
نشر
فخط
وشح
رفق
ترح
اصل
شقق
قرط
خلط
عرف
لبس
غرت
بدأ
رجع
ونح
طعم
فبع
كالغرس
ثلث
سيب
ركب
علم
يول
ؤمن
بدء
نبت
لاستثناء
بهم
عجز
سبل
قرض
ومخالفته
ككتاب
طلب
فرق
اشر
تلبس
فمج
اثم
دلس
ألطف
سحق
مصه
ضحى
صحب
حمل
تأخر
بكر
ورط
أولد
تأمل
وأذ
عتق
لنت
درس
سئل
اتو
حرص
لحق
صلا
أكل
سرر
بعت
وصل
ليث
تسو
صعد
خثعم
سكن
سلق
لئك
دخل
قبض
وزر
عرف
عرف
فرغ
بضع
أكفى
نثر
خدر
وأم
أحد
بكى
وسط
مواريث
وكالتصدق
تقا
صغر
وتخ
لصل
بمذ
خلص
غرف
طلب
شهد
خلف
جيد
شاذ
عيش
حمل
وزن
حرق
بتل
حاق
كشط
نوي
يهق
نفس
خيبر
لزم
ثجل
لاشتراطه
رطل
رحم
حلل
منح
خنا
جزئ
ويم
عدن
حلق
أدب
تؤد
بتا
خطر
فرق
ردم
كشف
رعا
ضمض
نمء
حجر
فسد
بقا
يتت
معء
لقض
دسا
وسط
سنن
تفد
شرك
حار
فسر
اجر
صبع
درج
فرض
ذهب
فوه
تحد
خرز
يعب
ذنب
فرط
فرج
تبن
سلم
ذهب
رقا
ظهر
غرة
ئون
قسم
دنس
نصب
ببر
فصل
إحس
امن
ولا
حجت
شغل
خطإ
تجر
أملى
طيع
أقتص
نؤت
ايت
شهد
صفى
زيلع
فعل
كدعاء
أخذ
خصم
كفن
جاع
حسر
يقم
نذر
أخلص
تفق
تضق
ضمن
اوص
شرط
قهر
صمت
قتل
طيلس
شعر
خبر
تمض
لإم
خير
حكم
اغص
ذهب
يقص
بإن
كوف
وباضطراب
شرط
أنظر
ثنة
سهل
أنفذ
نفي
سحل
ربص
فرع
سكن
أبرئ
وحانوتيه
جهر
ساا
بعم
عري
لحح
بيت
رجع
حتر
قصد
لطم
رمه
أشهد
برء
لمض
جدر
قرب
شهر
عرف
خبر
علج
ومم
فالجارية
تفق
غصب
سعي
كشف
خلط
عسر
خرب
فاد
ربع
جذذ
صطخر
سيل
بصر
لعن
شهر
ندر
نزل
بلع
زندق
احل
سحر
تزج
أثب
تمل
لدر
ندى
عمن
بضع
علقم
الل
أمضى
خطئ
ذكى
فاض
غرس
خرج
وعر
نكح
قذر
بجد
عنا
فقر
نسخ
علم
ريق
بطل
هدم
نتب
كال
صلح
عجم
بدئ
صبر
نخف
حمل
قاء
أدب
حرم
وقع
نفا
قئم
دخن
يزد
عطف
رسل
درس
كحلف
خطر
ذكر
بأذ
دلل
اول
أكرى
أقم
فرق
سنك
يول
عطك
نعم
فتح
بلل
نزل
حطب
فتي
سبق
نتج
خنصر
ابق
الذين
فصل
فصل
خلط
يخف
ذهب
كفرس
وحد
لاندراجه
نثر
خوارزم
فسب
وفر
جزا
عكر
صلا
ضعو
ؤلئ
خرج
ضحا
ثلث
صطدام
قبء
ذرع
قضء
قتل
لاستبقاء
غنى
هلى
زيد
ظهر
وقل
سمى
حرن
خطب
عمد
هدم
دفع
كقرد
كثر
فسق
فصل
ضدهم
لغل
شهر
أمض
بلد
نضح
رغم
مما
غرماؤ
عين
قضء
شغل
صدر
سند
تعلم
بهي
جرح
رجع
كطرو
أنس
بحج
خنصر
قبل
زمزم
صرح
يزر
شهد
ضعف
سلح
وسل
خلد
كنت
خية
دست
رضع
تبع
ونف
قرب
جهد
نضل
تحل
لزم
أزد
كذب
كشهد
بذل
عقل
سبب
ضرب
حيل
حئج
درج
صفح
سكن
حجر
ردئ
قيم
راويل
وتو
كإن
قضي
تجب
عسر
طرف
خصم
سبق
خار
يقد
صبى
حجب
دخل
حضر
كأم
قوي
غذي
لظل
خنازير
فاستخدمه
أنشد
برم
ضول
ومن
سجد
هزر
رقه
تحض
خواتيم
تسر
يره
حان
حلل
حلفائ
قتد
صيف
تخذ
قبض
كعن
قدم
زفر
أبطل
رضع
ثوى
ينه
مني
أرجح
قذر
يجد
أخر
ابئ
إقرار
وفق
لحق
حدث
رزم
رفع
أنظر
كعمل
جنب
وجر
جيب
فصد
وضح
كالرد
يحس
نوع
بكم
سخر
بري
أخرج
جلد
لدد
قدر
جنب
عتد
رحب
أخر
صبر
حلت
سمع
ؤدب
بخر
مزج
نبذ
نظف
مدد
دفع
دبغ
كشجر
ردد
غشش
ومل
درهم
صنف
وسء
أربع
قلد
بعض
فالمستعير
نجس
سيل
ركب
لتف
دخل
ورك
نظر
عرس
قرأ
كشف
وبا
رشة
بحج
يضم
ظلم
اضف
جبرو
حرق
غرف
بعض
سود
عرض
طلع
كشر
حلف
حرم
خلف
فرق
جثة
صرح
قيس
قيم
كسد
بدئ
فكه
فهم
سجد
صرف
جيب
غرس
بغء
حقق
دغدغ
أوس
ابط
جوز
وجد
اضف
يدم
خرج
وهأ
اعل
كسر
جمع
يمر
وخر
واعتباره
ضرس
ربي
ربع
بان
بشر
أهب
مسح
جزأ
بعض
إصبع
لزم
حمم
يعب
عقب
لك
طمس
فلج
ببر
تون
محص
هجر
آدم
غلم
يرد
عجب
عدل
تضع
حدر
ارك
اشب
وري
سجر
بطش
ذبب
سلم
فزع
فجر
صلح
سعل
اهد
نخل
حول
بسط
يلف
كبر
وسع
جلس
وطع
وغد
جبل
عوض
زيت
وجه
ولك
سرر
خلل
لأم
أبر
رفع
يصل
قرى
همل
لخس
صيع
ولو
لزم
بطل
ترد
كتف
يجز
أوقف
خلف
خدمو
تزج
عقه
تأم
نذر
وجد
استشكاله
أقرب
قطة
فارتحلاه
وعز
قطع
ظهر
لسل
سفل
ثلث
أخبار
علم
قعد
محن
أمر
رضه
طفل
ضرر
غرس
زرع
ضرب
أقم
كمل
ريس
أمر
شرق
ضحك
صدد
يتق
قفز
تقد
وهب
تخط
قبض
أتلف
طلق
عدم
قصد
بطو
طحو
بكر
باز
رخص
بمض
سير
حكم
اخر
وحش
عنبر
وطؤ
سحل
فرق
زيد
ذكر
شدد
للغ
مسك
لسد
نصف
فتذ
عدل
لسف
ولانتفاء
مدح
شيع
لفت
غرق
خوت
إمم
بدل
واستحصال
بقؤ
يرق
مسك
ضار
ثلث
متع
ضرر
درس
فعل
قتل
ورث
شدد
لصق
فشر
وقد
سكن
رمى
لمب
إجراء
غير
اصل
لكي
نسج
وصي
سب
قلل
ذئب
نفذ
عسر
عفت
حرز
عظم
نجز
رزخ
يزن
بلغ
خره
تقم
ستع
فهم
أسر
غصب
ثوب
جرد
بضب
قرص
يمن
ولي
وصت
غنم
خذل
ثلث
علق
شهد
سبق
نسي
مقص
جوب
حجج
سهم
حدث
اخر
نرى
جزأ
وفي
حاط
حدثو
عمم
عين
باستخلاف
جرم
أعر
تبع
كرباس
أدب
واستخدام
يصر
عصر
حنط
منة
قرم
رجل
كبئر
غير
ورا
كافئ
خدم
نوي
زكي
وسر
اقت
نسب
وخش
جنب
رجم
الق
رجل
سمح
زرع
خطب
عرض
حنطو
خطئ
يبس
تحل
اعا
وطء
ويب
لبق
جوز
نقب
غرق
كبراء
تصر
فضل
يدف
شيه
ايد
حمل
قسن
ولد
خرج
صبح
زندق
رجع
فرض
مسن
اهل
خمس
رتب
نقص
غزة
دفع
كذب
فار
صفئ
تطارحناه
وفه
أمن
كحل
نعم
ضعف
عمل
فاض
ركع
نمل
اتم
أرج
حكم
مشر
هملج
خطا
يرد
بعد
كيل
رجي
سلم
خرقاء
ومل
خصف
وجع
تهم
كره
فرس
أهد
يخن
قصر
يصر
وبه
كره
فسح
خئف
لغز
اخى
وفى
ادع
قرب
مهل
خصء
علم
كنفق
نقم
كلب
صطلاح
وصف
فيه
صبح
نوه
دمل
اشد
طغو
هلك
أخر
وقر
حصر
خلف
دبر
وانتزعته
قرم
بدر
لجس
صبه
عضل
جوي
رأي
هلك
لحظ
فلب
قدر
مسك
كلم
كسر
بعش
رحم
بال
كشح
تخذ
تطع
وفق
لفض
شرج
وقف
ابن
حدث
يصح
قدر
عثر
نال
بهب
نبه
اخر
وشب
لوز
عتق
لزر
حرز
يكف
لاستحاضة
حضر
غرض
عمل
خلد
قبل
حبب
بفم
عظم
ربى
ودج
ومم
أخذ
وضع
ينب
بلغ
فرق
وشو
الك
نزل
هما
فضل
قلل
كإسلام
حلب
جهد
عجز
عقب
قبض
نزل
تحت
نقل
عجز
لاستتمام
اسر
اعن
جنب
عجل
قبل
اعن
واستأذنته
قمص
كرب
روح
أكبر
تيقظ
قدت
عود
غزل
يظل
نها
كلل
يمس
دكة
صدق
تلف
بحر
أجب
بسط
بوص
صفهانى
رجل
رفع
دبر
علمتمو
فرق
إطلاق
كمطلق
سفل
اضق
تأت
كلف
يده
وضع
سلف
عذر
جنس
لارتفاقه
لبع
حلل
غدء
درس
خنثى
يقو
ملك
فرد
هجر
عصر
ترا
بدن
جلد
ردف
وجه
عرب
حزب
جهل
ضجع
شار
ساا
حلف
هملاج
جمع
ساذ
الغ
طلق
ؤثم
مشي
دمء
عقب
بيع
جمع
سحق
أنواع
ولد
قاف
كفر
غزل
بضد
ألحق
فقر
ظفر
ضخم
غرق
نسد
رعف
صحف
يسر
تبت
استيلاده
كتع
سقم
بأس
غرب
فصل
يحد
تصرف
شرب
أرجل
سيء
ركب
جفا
خبر
فصم
تأم
أجب
ردو
تقم
أدو
جرح
عمل
صحب
دبء
كقديد
عرف
حدو
مثم
صدا
عقد
وكع
ودق
ينح
زرد
طوف
كون
استئنافا
قوم
غمة
ثلث
خفن
يفد
اية
فطم
أرجل
جيم
تتب
لقط
يقض
عزى
حبس
طهم
سلو
ظفر
ودي
أعد
إنكار
دقق
نجا
صلب
فقل
ومظ
أصل
خرج
كفر
ضيه
وعم
أربد
حدث
قسم
صدر
شرط
أمل
غير
أجزأ
حسر
للح
فتح
نسا
سحب
عرف
جنب
حمل
نيم
تكر
نفع
سوس
شكر
عسر
إفد
لدف
جهر
ورئ
كتب
دفع
ادر
جرم
طعم
بقي
دلل
عزل
ضفر
وطئ
نجم
سدس
حال
سضر
خدم
بئر
تلغ
جمل
ذبح
ذقا
حصر
دخل
بلع
حدث
عجل
كاشتر
عدل
لبس
فعل
عجم
صنف
رحل
حصر
وهب
فاه
نصر
غرماؤ
تسع
زهر
فتن
حبس
عطف
شرع
ولء
أرز
أجر
فإن
فطب
برب
خلق
ازل
حاض
يرى
نصب
ولدهقوله
ثاء
باع
قبح
نصر
قضى
فكاللقطة
نسد
بأب
حرب
هبة
وبع
ضمض
وأو
نصب
سخف
جدر
جهر
لحظ
طبت
حصد
حظر
قرف
نكل
هجر
طلب
دينار
زاد
تحل
صرف
صلب
حزر
ضرب
قمه
قزع
وثق
جرح
واؤ
وسد
يغل
لعق
كانفراد
اخي
حضن
نقض
شرك
رئج
ثلث
قصة
يحس
ولب
سرع
طول
خرع
شكة
قسم
دخل
تغن
عوذ
لقه
يعط
بلع
حسة
ردة
جمر
قبل
عذر
عهد
بفض
ارد
سعف
تهو
زره
نجد
نية
نزل
جنو
آخر
قرط
باذل
دلى
بزج
عثر
نها
أرحم
هؤلاء
ترى
بات
نخع
كرر
عره
تلو
صدق
زخر
برؤ
أخذ
عال
شور
ركع
نهش
سكو
سعى
تبن
لفي
ككحال
صنف
خيط
ذرع
ضرر
عجم
زمن
نئب
غسل
كئن
عبد
مطر
زعم
رئس
شاء
غوء
كفر
ؤمن
خاء
ربع
كلم
نذر
خلف
حكى
جهل
عسر
هوئ
لعب
عقب
سأل
جرة
خطب
يتو
سحس
بذر
أعذ
واستعلاء
خير
طرق
رحم
شطر
وضع
صدق
قوم
قرر
دلل
كمشهود
وطئ
لزم
وبط
جير
لفي
شرق
عصب
كانعزاله
فلس
كفي
هلك
لدر
راح
يضم
وأذ
حدر
تزا
زيد
لفص
ينج
يشن
عجن
كره
حدباء
فتؤ
ميم
سأل
مذاكير
جمع
حرم
رسة
صطلاح
نهب
فبالإعتاق
صغر
شتق
صطد
مدر
لحق
نسد
كذت
كقمار
فضل
صور
عمق
جلس
وقم
اخت
صرف
دين
سقل
تؤم
قرش
غتر
شرف
كتب
بأم
ثلث
سفر
فمش
جوزج
ملد
شرك
ذرع
وضح
ورآ
أطأ
إرسال
عقب
اثم
الق
رتب
وجه
نظم
قسم
زدو
نبل
خدم
كفل
منى
عني
رما
عتد
فسك
طلق
تمت
قدد
وتت
اسم
قلت
خشب
فضل
عقد
وتج
حمل
كثر
خبر
برك
لصق
رهن
ثلط
يتل
إعد
ذكر
صمم
فرج
اعط
فيد
قسم
رجع
ظلم
ذام
جلس
طبن
قرب
سهر
عنب
يحل
احت
حلل
برأ
دعو
للد
حفف
طلح
ودع
وهم
بكر
لقا
كذي
بحت
كرث
فأد
تعب
شتق
هشم
عدد
دور
وسط
فتح
تدر
دخل
وحش
دخل
لزا
حشو
تغز
أجر
امن
فرج
همورو
نفخ
جبر
سبق
إطل
اتك
قرب
خبر
سلم
تلث
مخف
وقت
ضيف
نذر
فلب
نقل
علي
حضر
نفل
وأل
زرع
خوف
شبه
نبذ
نصر
دفع
ورخ
ولد
جدت
رضت
لبق
أجز
تحل
سلم
زمن
طعة
وعن
مدع
ركع
يصم
وزم
نقش
بثن
قتل
صلي
رأيتمو
يمم
حسن
يكف
رفق
عجز
علماء
نعم
اكد
ودد
جدد
تعدد
تاع
رضع
وطأ
امن
زلق
جدر
ذهن
جذع
عسر
درك
كلف
سرن
خبل
روح
ابي
تلف
قبض
عهد
وتى
فوض
كمه
ركك
عسم
يره
الم
كذبيح
كيل
عقل
مسم
سبح
وصة
بسن
تزج
علج
قدر
أبدل
ولب
توز
أورث
صمه
كرم
كفر
عكس
وحل
حت
حسب
يقظ
ستي
قرئ
ترك
يؤذ
جوز
ثوب
عيد
يمن
لأل
خلف
كره
بقل
قلب
سئل
ومت
شفع
ضعف
تمت
سبب
شذذ
فسق
سئل
نحر
يصف
نمئ
سحق
عدو
صلن
غرب
بقع
كتشهد
حلف
وئد
رضا
يتق
بأن
امر
بفر
بيض
دلل
أكثر
خرج
أثخ
سفر
اتب
حمل
كان
أثر
قتل
ثمر
جدل
ثلاثاء
لبس
لحل
واجتهادا
كلف
تسر
قطن
لصب
ضرب
اول
قصص
ضحي
ؤمر
كحق
ينف
ردئ
كفئ
تفق
عزز
وهي
يقن
خبرو
بعد
عطش
بشر
أخذ
جنس
حذا
خشت
ارد
سمع
عقق
أموال
بيض
ذهب
لجم
ستح
جري
بيض
جمل
قيم
باح
جمع
نوت
حرز
إعمال
فرق
ورث
خطر
أضرب
نقض
فتح
بضم
شكل
حضر
بدئ
عفش
طلء
حيو
كسقط
حذق
ثان
كرا
حمص
حزي
جمع
رجع
شخص
حمل
تمس
تأذ
حئج
أحدث
كهد
يقم
تصل
علم
كسماع
رجع
سمل
وبالآدمي
فرج
بعد
فرق
عمل
فخن
قلش
ضدد
جبر
قطع
ذكر
ستأ
كقع
رضع
جسم
تطب
شىء
كثر
زهد
وكل
جوهر
أبع
باع
هنت
قضئ
صدغ
فبالإقرار
مدد
لسق
نقل
نجى
عرف
خصي
أنزل
قوت
كفل
ابه
فالاحتمال
لنص
عقد
تبل
وصم
حرى
غين
حدا
تسع
وسب
طهر
صفو
اشي
غمس
إحرام
فقم
كمل
عمر
سرى
بثب
كتب
فإل
صنف
اعط
عنى
رسل
تكو
رهق
قطع
فلأستاذه
تهر
عدس
ابه
لسء
بحر
لقط
فقد
ورث
حدا
رزق
عمر
فرش
ردد
نمو
فيم
تبر
غصب
هزئ
يعد
عجز
إسم
إشر
رتد
حمق
اخس
نمل
عند
صغر
بقت
خلد
ربط
حزر
قطرب
أعمى
تبع
ترن
قصر
ويجعلانه
سمع
دعي
وزن
ربل
عظم
كسجد
سمت
وقف
خرج
قعد
حذر
بعد
باب
صحح
كمسأل
شجو
خلة
لاستلزامه
لعق
فأظ
شرحو
سمع
جزئ
ولء
بره
نظر
قبل
درك
سمع
خرج
فكر
اخت
غرم
تبع
عمد
خصء
كفي
سود
ثرد
لخص
نقل
بذة
خصر
يري
نفق
صلي
أمل
عنا
جاز
فسد
طرق
فلس
بسف
وكن
جنن
ضطر
ادء
فرق
بكر
وعك
سوم
ولي
ربض
كفر
جمع
سكي
شهد
عشواء
بلى
اذر
وحس
زق
حية
حفر
بأي
قرب
اغل
جرح
تيق
تبع
دبر
منة
حضه
وسط
بدأ
حبب
برئ
حصر
دعئ
نفل
سحس
قرة
اهد
اذن
ذهب
كشف
حمل
ساق
دول
سلم
شيم
وعب
كرء
كقلم
أذى
خفف
أبو
لخص
كوف
فمل
نفذ
ستغ
خلق
فأم
نفؤ
عزل
زعم
طرئ
أوجب
خبر
بصر
وحد
تمم
خلق
جمع
شرح
ؤجر
فالمضاربة
قلد
خدم
لغص
تلو
عزب
أشر
فور
رطل
فلخلفائه
فاقتصاصه
ضرح
حنث
صرر
أمل
قبل
رمو
أصحاب
رشد
لأن
طعن
عتب
يهد
شغل
غفر
فصل
صيب
لاغ
طرق
كرو
نوت
كقرط
جلس
شهد
يتق
شهد
ودت
نصب
جلس
دلل
رفق
بزم
جهد
جبو
خلق
لبب
شمة
يأذ
قرأ
دعة
كلز
أرجح
نعم
عتق
علم
درة
كمي
أعتقو
حصباء
اتك
وسه
عرض
وبن
إيجار
لزق
رمة
بتع
برذ
حقق
فرك
قلبو
كأصل
سبب
باكتسابه
بإع
قبص
ثنء
برأ
حذر
بكر
طبب
قصص
طرق
رفع
آجر
ثلث
أفد
غسل
قثء
ثقل
سبخ
كرس
وآس
خلء
تصر
كلم
سبل
سمع
فسق
لوح
ألف
مثل
مرض
غلى
فيقسمونه
عاذ
وبن
دنا
سلم
حقق
وأن
ورج
عكف
تقء
حئج
نخب
نيت
أنف
قرر
عضء
عصي
خصم
واء
وامتناعا
نهى
هرم
وير
ثقل
ولء
رأى
شغل
ذكر
غلط
سند
تعد
وصد
كتب
كظهار
ربع
ضمد
فللمدخول
فقد
نفر
جيء
يرض
يعط
ققم
أذن
انس
كتف
حال
ذكر
نبي
حمل
قصد
ركد
حيط
كسر
اب
خصص
وصه
عقد
كار
ضمض
شقق
كفل
صله
رغف
مطر
يعو
اجل
سوغ
هجم
لاق
إدخال
مدد
لبط
كثر
جهض
أعل
سكن
لعل
ؤخذ
لفه
مثل
خلص
ذكر
عزل
جئح
نحر
ولد
ولي
رخص
كمنافع
عرف
فسد
زرع
كفر
صنع
يدم
وكف
نفع
لنم
سلم
فسر
بقت
نقط
ضرر
قسطنطينية
شرد
عدا
بعي
سجل
يكم
نقض
خبر
جوب
لفد
ساو
حرج
نفه
رعة
أصلو
جهل
دفع
تره
لحى
طلب
كنفق
حجب
محص
ترف
ربل
تخط
فسخ
رحم
تبع
جدل
بشع
شار
غطى
كردوس
طلب
جرح
سدد
قذفو
يضم
فكاستئجار
بقئ
رقب
ومح
يري
خرج
امر
يهم
فالأموال
نعس
قصد
يمق
جعل
دخل
فالتداخل
عقد
بقل
ضرب
تخر
قدر
لطب
ردء
حيء
ويد
إدريس
شاة
قارض
جمع
خرف
ضرب
غمر
تمم
اعط
وجه
عنق
ثوب
صرف
ضطرب
حجر
ضيق
قنديل
حرق
تمس
كاستحقاق
عند
وية
رمو
أخبر
فرق
ينو
وقف
تبرئ
وخف
أرضى
نكل
أكل
عنى
رجو
لصح
شرك
قيد
استعماليه
وأعرابية
فبق
قرء
حسب
فمض
حرب
اذن
وعء
لزم
يهم
يزد
جزل
اقر
عزء
روح
شقق
خنق
حرب
فسع
درا
مشى
نقل
بدأ
قدم
عمت
صيب
كنس
نصح
سقط
خلف
خصص
رعا
حاج
صحف
تعط
صبح
ودم
نظر
جلس
عسعس
علل
حشي
خلط
طعم
فقد
رجح
درك
خدم
طيع
علت
بأب
ترب
مدد
حبسو
قتل
كسر
ورا
بذل
مفاهيم
بلغ
خمر
هبة
شرف
هلك
قضت
وسط
أنث
خير
صدق
مشط
قرء
لبث
مضغ
خار
حتج
قئل
حظه
فلق
حفظ
عشر
فعل
اول
زاي
خدم
جلا
وأج
ذكر
عدة
متع
حضر
عين
كلص
غتل
تلد
سلم
ضقت
أسس
فرح
نفع
