الْحَمَامَةُ
رَغْبَةَ
وَحَلْقِ
الرَّاجِعَاتِ
مُتَتَابِعَيْنِ
وَالْمُفَضَّلُ
الْقَدِيدِ
الْبَائِنَ
إحْدَادِهِ
تَسْهِيلِ
وَتَغْلِبُ
بَرَاهُ
يَسْتَثْنِي
بِعِتْقٍ
لِوَصِيَّتِهِ
فَاَلَّذِينَ
فَيَسْتَقِلُّ
بِالشَّهَادَتَيْنِ
وَقَتَلُوهُ
كَخَرَاجٍ
وَقَضَيْت
وَزَعِيمٌ
طَحْنُ
كَحَطَبٍ
وَلِجَمِيعِ
لِظَهْرِ
مُخَيَّرٌ
أَفْزَعَهُ
فَعَطَفَ
نَظِيرُ
طَارَ
وَحَجْرُ
بِتَحَتُّمِ
فَيَقْتُلَ
جِهَةَ
الرّمَاحَ
وَجُرِّدَا
قَضْمَةٍ
فَيْفَاءَ
بِالْمِجَنّ
تُفْهِمُ
وَرَقًا
الْمُضْمَرِ
مَنْوِيٍّ
وَخَطًّا
دَوَامٍ
وَيَقَعَ
مَرَقَتَهُ
لِلصَّيْمَرِيِّ
فَالِاسْتِيلَادُ
وَبَعْضِهِ
نَكِرَةٌ
صَائِمَةٌ
أَفْدِيهِ
وَالْأَجَمَةُ
يَرْعُفُ
لِلْمَحْبُوسِ
أَلِفًا
مَحَلِّهَا
كَصَمَمٍ
الْمَغْرُوسِ
تَعْلِفُ
وَقِيَاسِ
كَجَرْحٍ
مُدَّتُهَا
اسْمُكَ
وَيُصَاحُ
سَقَاهَا
تَفْدِيهِ
دِ
أَوْصَانِى
وَيُفْطِرُ
وَالنَّمْلِ
قَصَّارِينَ
الْإِمَامَيْنِ
تَنْكَشِفَ
التَّحْرِيرِ
ذِمَّتِهَا
وَتُكَلِّفُهُ
فَتَهْلِكُ
يُبْتَلَى
وَطَعْمًا
الْأَفْعَالَ
مُحِقٍّ
تَحْلِيلِ
نَظَائِرِهِ
وَتَصَدَّقْتُ
يَرُدَّهُمَا
جَاهَدُوا
الشَّعْرَةُ
فَكُلِّفَ
بَازِي
وَنِكَاحُهَا
يُوفِيَهُ
يَفْتَقِرَانِ
أَوْلِيَائِهِنَّ
بِزَوَائِد
وَسَمَّيْتُهُ
شَيْنٌ
مِلْكِيَّةَ
بِالنِّيَّةِ
بِمَشْرُوطٍ
كَالْقَيْءِ
وَتَعَلّمَ
الْخُيُولُ
يَسْتَحِقَّهُ
فَلَحِقَهُ
فَخَسَفَهَا
قِسْمَةٌ
تَوَجّدُ
تَرَاجَعَ
عَلَّمَهُ
أَنَّهُنَّ
شِعَابِ
تَكَسُّبٍ
وَالْكَوَاكِبِ
عِدْلًا
وَسَطِهَا
بَعَثُوهُ
بِالْإِكْرَاهِ
الْحِصَصُ
فَدَخَلَتْهَا
الْمَنْكُوحَةِ
وَيَحْتَمِلُهَا
بِجِهَتَيْ
مَشَقَّتِهِ
صَنْعَةٍ
لِلْفَرْقِ
مَغْزَاهُ
وَيَذْكُرُونَ
يَقْتَضِهِ
حُمْرَةَ
فَتَعَلَّمْتُهُ
تَسْتُرَ
نَأْمَنُ
بِصَرِيحِ
شَأْنَهُنَّ
لِسِنِينَ
فَتَحَمُّلُ
وَالْمُحْصَنَةَ
غَسْلَةِ
يُوَافِقْ
أُوهِمْتُ
مَقْدِمُهُمْ
بَيْعَةُ
الرِّيَاءِ
بِالْحُسْنَى
أَقَطْعَ
الْحَيْثِيَّةُ
الْبَشَرَةُ
حَوْزِي
مُمَاثِلَتَهُ
وَتَغْطِيَتُهَا
عَلِمْت
مَذْمُومَةً
وَأَعْدَالٍ
وَجَزَاءُ
وَالْحَشِيشِ
الْفُسَّاقُ
إيهَامٌ
يَحْسِبُهُ
لِيُصِيبَهَا
بِدْعَةٍ
الْمَحْرُومَ
لِوَلِيمَةٍ
نَارَ
الْحَاصِلِينَ
لِانْفِسَاخِ
تُلْقِيهَا
خَفْضِ
بِالْوُصُولِ
الْعِرْقِيَّةِ
تَكْفِينٌ
يُلَازِمَهُ
تَغْلِيبِهَا
يَشُمُّ
وَالْمَعِيبُ
عِبَارَتُهُمْ
لِمُتَوَلِّي
تَنْفِيرٌ
فَوَافَقَتْ
الْمَحْمِلِ
فَاعْتَزِلْهَا
بِتَثْمِيرِ
يَقْدَحُ
مُكَابَرَةً
وَاسْتِدْلَالِهِ
يَعْتِقُهَا
الِاسْتِغْرَاقَ
أَفَعَلْتَ
حُفَرِهِ
بِسُنَّتِي
حَنَفِيٌّ
وَفِتْنَةٌ
بِالْحَقّ
ظُهْرُ
بِمَرٍّ
بِحُكْمِهِمَا
وَالْمَحْصُورِينَ
يُحْكَمَ
وُلُوغِهِ
وَدِيعَةٍ
جَسَدُ
اخْتِلَالُهُ
فَاخْتَلَفُوا
وَلِاسْتِحْقَاقِهَا
وَتَوْبَتُهُ
أَشْهَدَنِي
لِلْخُلَفَاءِ
إرْقَاقِهِ
تُبْطِلُهَا
مُرْسَلِهِ
سَاسَ
أُعَالِجُ
فَالْأَثْبَتُ
الْمُسْتَقَادِ
بِصَادٍ
لِلْجُزْئِيَّةِ
عَيَّنَا
كَتَصَرُّفِهِ
وَلِلْمُسْتَحَقِّ
شَرِكَهُمْ
حِرْزِهَا
فَجَرَتِ
وَكَافِرًا
تَرَوٍّ
الْحَاجَةَ
وَصَرِيحُهُ
أَنَصُّهُمَا
جَدَّتَانِ
لَزِمَا
تَحْلِيَتِهِ
الْوَدِيعِ
وَالْمَكْرُوهَ
وَاتِّبَاعًا
النَّاقِلَ
شَائِبَةً
الْجَفَاءِ
قَدَّرْنَا
كَيَدَيْهِ
كَالْمُحْرَسِ
يَطِدُهُ
حِمَارُهُ
خَبِيثًا
بِالظُّهْرِ
انْتِزَاعِهَا
فَجَعَلَهُمَا
الْحَقِي
الْقِرَاضَةُ
اخْتِبَارِ
كَعَسْكَرٍ
الْحِصْرِمِ
كَمَطَرٍ
الْمُفْطِرَ
وَأَطْرَافِ
حَوْلُهَا
الْقَبِيحِ
الْجَامِعُ
سَبَبَهَا
وَالْمَضْفُورِ
وَفَسَادِ
مُرِيدِ
طَاعَةٌ
قَدَمَيْ
وَالْمُتَنَجِّسُ
بِإِذْنِي
وَيَدَاهَا
فَرِحَ
إحْصَانٌ
وَالْفَاصِدَ
تَوَفَّرَ
فَبِالْمَنْشُورَةِ
الْأَسْوَاقُ
يَتَوَسَّطَ
تَمَكُّنَهُ
الشَّرْطَيْنِ
الْأَصَابِعَ
مِثْلِيَّةٍ
جِيفَتِهِ
كَمَسَامِيرَ
الشَّارِدَ
بِخَيْلِكَ
وَوَاعَدَ
مُشْتَقًّا
نَاشِزَةٌ
لَكِنّ
لِتُعَلِّمَنِي
فَشَمِلَ
فَكَسْر
لِابْنِهَا
مُعَاوَضَتَهُ
نَجَّسَتْهُ
بِالْمُضَارِعِ
بِذَرِيعَةِ
لِقَبِيلَتِهِ
دِيَاتٍ
نَتْفُ
وَجَرْحٍ
تُجْزِئُ
الْبَاطِلُ
مُرْتَدٍّ
الصَّعِيدِيَّةِ
وَالْمُوجَبُ
وَطَغَى
مُلَبِّدًاِ
اسْتَكْمَلَ
بِحَسَنَةٍ
أَوْجَزَ
وَأُمُورُهَا
بِحَمْلِهَا
وَالْجَذْبِ
فَظِهَارُهُ
لِإِتْمَامِهِ
فَالْوَصَايَا
وَبَعْدَهُ
وَالْأَحَقُّ
وَأَضْحًى
الدَّائِنَ
مَحْرَمِيَّةٌ
فَيُجِيزُونَ
صَحَابَةِ
أَوْزَارِهِمْ
بَرَكَاتِهِ
يَقَعُ
كَوُقُوعِ
وَعَظَمَةً
عِبَادَةٌ
لِجَاهِهِ
لِذَاتِهِ
بِالْبَلْدَةِ
لِطُولِ
بِمَوْجُودٍ
أَفْسَدَتْ
كَكَبِيرٍ
جِهَاتِ
يَقَعَانِ
وَتُوُقِّفَ
مَطْرُوقٍ
الْمُوبَذَانِ
كَرِجْلِ
أُهْبِطَ
كَالْوُحُوشِ
يُتَّخَذَ
يَسْتَعْمِلهُ
وَأَصْفَاهُمْ
وَيُقَامُ
وَلِشُيَيْمٍ
وَمَيْلُ
تَوَقُّفٍ
مُبَالَغَتِهِ
وَلِلْمَفْقُودِ
مُشَاهَدَةٍ
وَالْخَرْقُ
تَخْلُفُ
وَقِيمَةٌ
وَالْجَبَانَ
كَالسَّفَرِ
وَالْمُتَحَيِّرَةُ
مَعْدِلَ
الْفُرْقَانِ
بَيْعَتُهُ
بِتَخَرُّقٍ
حَلَقَهُ
بِسَعِيدِ
بِفَوْتِ
وَفَرَّطَ
لِزَائِرِهِ
الْمُكَاءُ
مِصْرِكُمْ
وَإِبْرَاهِيمُ
حَفَظَتِهِ
لِرَجَائِهِ
لِلْخُنْثَى
بَائِعًا
اسْتِشْفَاءً
لِمَسِيسِ
أُصِبْنَ
يَرْدَعُ
كُلَيْبٌ
فَرَمَانِي
بَوْلٌ
بِالْإِيجَابِ
يُكْرَهُ
وَتَحَرُّزًا
فَلِلسَّيِّدِ
فَاعَلَ
جَحْدًا
فُسْطَاطٌ
لِلْقَاصِرِ
الرَّكْعَةَ
لِذِمِّيِّ
وَإِقَامَةُ
جَازِمٍ
انْتَظَرَهُ
وَتَمَامٌ
الْأَعْسَرُ
وَرَاجِعٌ
بَرْقَةَ
قُلَّتَانِ
وَحَجُّهُ
يُسِئْ
صَائِرَ
أَبَ
الْمَعَاصِي
لِلْأَجْنَبِيَّاتِ
بِجَلِيٍّ
هِجْرَةَ
النَّتْنِ
الإِسْلامِ
إكْرَامِهِ
الْأَبَدَانِ
حَيَاتِهَا
ثِقَاتِهِ
بَلَّغَتْهَا
فَلاَةٍ
بِالْأَطْهَارِ
بِتَغْيِيبِ
وَتَلَبُّسُهُ
فَوَلَّى
بِفَصْلِ
صَحِبَتْهَا
الْجَذْبِ
سَيْرِ
عَقْدَهُ
لِآدَمِيٍّ
رَهْنَ
وَيَمْنَعَهَا
وَالْخَادِمُ
فَيُصَاحُ
فَتَحْمِلَ
وَخُذُوا
يُبَكّونَ
تَعْرِضُوا
تُسْتَأْنَفُ
يَطَأْ
وَالْحُضُورِ
وَالْمَحْجُومُ
أُسَامَةُ
الْجُبَّةَ
مُرَابِطٍ
الْمَسْرُبَةِ
انْعَكَسَتْ
فَأَرْشُهُ
دَعَا
قَبُولُهَا
الْمُتَعَلِّمَ
كَانْفِشَاشِ
قَاسِمُ
مَخَافَةٍ
كَطُنْبُورٍ
إفْلَاسٍ
فَنُقِلَ
الْمُتَمِّمُ
بِقَلْبِهَا
اسْتَنْبَطَهُ
لِلْأَمْرَيْنِ
وَثَمَانِيَةِ
فَتُخَيَّرُ
وَيَنْفَكُّ
مُلْتَبِسَانِ
وَزُهَاءَ
وَالْقُرْعَةِ
وَمَسْكَنٍ
بِالتَّقْوِيمِ
الْكِيسِ
وَإِنْفَاقِهِ
فَتَرَافَعَا
لِلْإِجْبَارِ
اسْتِرْدَادِهِ
مُطِيقَةٌ
بِالشَّهَادَةِ
بِعَوْرَتَيْهِمَا
يَكْذِبُنِي
وَالْقِصَارَةِ
فَاعْتَنَقَ
لِلْمُتَمَسِّكِ
فَلْتَمْتَنِعْ
وَالْقَبُولِ
صُحُرَةٌ
الْحَكِيمُ
وَيَرْزُقْهُ
الْمُسْتَتْبَعَاتِ
مُضِغَتْ
دُرَّةٍ
لِمَالِكَيْهِمَا
الْأَكْدَرِ
يَنْهَوْنَ
يَتَدَبَّرُهُ
الْآخِرَ
زَوَائِدُهَا
أَغْرَاضِهِ
حَلَفَتْ
النَّخْلَةِ
وَنُزِعَ
كَجُذَامٍ
أَفَرَأَيْتُمْ
قَشَفِ
اجْتِنَابِهَا
بِخَدِيعَةٍ
يُقَدِّمُوهُ
لِسَمَاعٍ
وَمُعْتِقِهَا
كَذَّبَكَ
أَجَازُوهُ
بِالْجِهَادِ
الْخَصَاصَةَ
وَحُذِفَ
عِصَابَةُ
كَالْمُتَوَلَّيَيْنِ
وَمَرْضَى
فَالْمَحْدُودُ
وَتَحْكِيمُهُ
رَصَدَ
الْإِهْدَاءَ
لِيَقْضِيَنَّ
وَتَنْظِيرٌ
بِلَطِيفِ
فَسِتَّ
هُبُوطٌ
بِالْمُتَقَدِّمِ
رَدَدْتُك
وَمِنْك
صَغَارٌ
الْخَسْقُ
وَسَفَرُ
الْجَدَّةِ
بِالْأَبْنِيَةِ
وَطَلَبُهُ
الرَّاحَةَ
فَاعْتِبَارُ
اسْتَهْلَكَهُمَا
خَارِصَيْنِ
إخْبَارِهَا
وَأُسِرَ
بِزِيِّهِمْ
وَصَوَّرَهُ
الْقَدَمَيْنِ
الْمُغِيرَةَ
وَالْمُقَدِّمَةُ
مُحْتَفِزٌ
الْخَسِيسَةِ
صِلَابُ
وُلِدْتُ
وَمَزَجَ
جُعْرُورًا
وَأَرْمَتْهُ
تِي
أَصْدَقَ
إذْنُ
لِرِوَايَةِ
شُيُوخِ
صَبِيٌّ
مُتَابَعَةٌ
مُقَابَلًا
يَحْتَمِلُهَا
وَالْعَدُوُّ
نَسَمَةٌ
يُشَرِّكْ
الطُّوبُ
بِرِجْلِهِ
الْمُسْتَتِرِ
نَسَاءٍ
الْعَسَلِ
السَّبُّ
نَفَقَاتِ
يَتَّضِحْ
جِنَازَةٍ
فَالْوَصِيُّ
يُعْجِبَنَّك
قَرَابَتِهِمْ
قَدَمَيْهِ
بِزَكَاتِهِمْ
فَأَبْرَأَهُ
وَعِمَّةُ
بِمُلَابَسَةِ
الِاسْتِيلَادَ
فَلَّسَهُ
احْتِيَاطٌ
وَثَيِّبًا
وَصَاحِبُهَا
تَعَمَّدَهَا
يَسْتَخْرِجَكُمْ
بِالْحِنَّاءِ
سُقْمٍ
آتِيَهُ
شَرِكَ
وَصَاحِبًا
التَّحَمُّلِ
بِجَنِينٍ
بِالْعِشَاءِ
عُمْرِهَا
كَالْمُرَحِّلَتَيْنِ
نَظَرْتَ
وَسُفْيَانَ
وَأَقْوَمُ
وَالِاسْتِرْدَادِ
وَامْتُثِلَتْ
أَشْجَارِ
وَمُسْتَأْجَرًا
وَحَجْرٌ
وَتَدَاخَلَتْ
وَبَيْضُ
وَمَيّتٌ
أَهْمَلَ
اهْدِنَا
الِاسْتِهْلَاكُ
حَامِيَةً
جَبِّنْهُمْ
صَبَّرْتَنِي
وَالْقِنْدِيلُ
وَاتِّهَابُهُ
نُقَبَاءُ
فِهْرٍ
النُّشُوزُ
فَرَّتْ
لِأُقِرَّ
أَحِدَّاءُ
بِالصِّيغَةِ
بِبَيْعٍ
وَقُمُصُكُمْ
وَشَاهِينِ
وَالْهَاوَنُ
يَرْكَبُ
الْأَجْنَبِيَّانِ
نَسَبَ
وَالْقُدُومُ
مُذَكًّى
أَسَلَّمَ
مَجْلِسِي
لِرَجُلَيْنِ
وَالزُّهْرِىِّ
بِوَاقِعَةٍ
وَلِاسْتِقْرَارِ
سَيِّدِنَا
بِالطُّهْرِ
وَخَرِيفِيًّا
تُنْبِئُ
الْمَغْنَمِ
الْمَغْرَمِ
لِإِبْهَامِهَا
وَلْيَنْظُرْ
رَكَعَاتِ
نَفَثَ
فَيَسْمَعُهُمَا
أَرْصُدَهُ
عَقْلًا
الْمُتَفَاوِتُ
وَالْقُلْقَاسِ
الرَّيْعِ
الدَّارَ
الْتَحَقُوا
يُطْلِعَهُ
تَبَادُرَ
وَسَامَتْ
فَرَاعَنِي
يَشُقَّ
لَذَّةَ
كَبَلَحٍ
وَالْجِزْيَةِ
كُبَّةً
أَجِبْ
بِالسُّوءِ
فَتَخَصَّصَتْ
لِجَمْعِهِ
الْمُقَارَنَةِ
الِاحْتِسَابَ
بِسُؤَالٍ
قَوْلُكُمْ
وَالتَّوَرُّكُ
الرِّزْقِ
بِالْبَقِيعِ
أَسِيرَكُمْ
وَيَحْبِسُهَا
مُرَاعَاةً
سَنَابِلَ
وَأَسْلَمُ
بِصِبْغٍ
نَتَحَقَّقُهُ
ثَوَابُهُ
بَشِيْرٍ
الرَّاكِعِينَ
بِالنَّدْبِ
لِإِلْجَائِهِ
يَتَصَفَّحَ
ثَمَانِمِائَةٍ
رَهْطُهُ
تَرْجِيحَهُ
لِمُقْتَرِضٍ
فَحَسَمَهُ
أَصِلَ
فَضْلَ
لِارْتِفَاقٍ
إغْلَاءً
الْفَنَاجِينِ
بِرِقِّهِ
لِيُصَافِحَهُ
وَعَيْنِيٌّ
عَدَّدَ
وَتَارِكُ
لِإِيجَابِ
آنِيَةِ
وَكِيلَهَا
كَعَيْنَيْنِ
يَطْرَأْ
مَذْهَبَيْنِ
فَيَصْلُحُ
رِضْوَانَهُ
الشُّيُوعُ
خِنْصَرٌ
فِ
وَتَسْلِيمُهَا
زَكَاتِكُمْ
قُطِعُوا
تَوَجَّهَ
مُصَلًّى
وَعَدِّ
يَتَدَرَّجُ
يُحْزِنَ
وَجَدِّهِ
الْمُشْتَرَطَةَ
مُعَسْكَرِهِ
الْحَسْنَاءَ
وَغِنَاهُ
وَالْمَوْضِعُ
تَنَاسَلَ
قَبُولُهُ
مَصْبُوغَيْنِ
وَيُبَيَّنَ
عَضَلٍ
وَتُؤَكِّدُ
رَاجِمٍ
بَقَاءٍ
رَأَيْنَاهَا
جَرِيحٌ
وَتَكَلَّمَ
مَسْجِدِهِ
يُنْفِقُونَهُ
وَصِيَانَتُهَا
الْبَالِسِىُّ
بِرَاحِلَتِهِ
يَعْمِدْ
الْمَغْنُومَةِ
وَمُتَرَتِّبٌ
فَطَالَ
وَبَيْضُهَا
لِلِانْتِزَاعِ
وَآخِرَهُ
فَوْقِكُمْ
حَقَائِقِهَا
وَصَوْنًا
لِيَحْتَطِبَ
الْأَسَدِيِّ
دِيَانَةٍ
وَيُوضَعَ
كَنَدْبِ
فَأَبُوا
يُلَطِّخُ
وَالْكَسْبُ
الْجَبِينِ
يَتَخَلَّلَ
الْمَنْعُ
وَيَكُفَّهُ
وَيُلَطِّخُهَا
فَقَدَّمَهُ
لِتَخَلُّصِهِ
تَحْتِهِ
وَيُكْرَهُ
رَجَبٍ
بِجِلاَلِ
مُعْتَمَدٌ
يَضْمَنهُ
أَتُعْتَقُ
لِلطَّهَارَةِ
يُحْدِثُهُ
بِقَسَامَةٍ
يَسْتَأْصِلَ
لِينِهِ
وَبَذْرِهِ
تَحْتِي
تَتَّخِذُونَ
تَحْسِبُهُ
عَاهَرَ
لِصُّ
الْمُتَوَسِّطَةُ
فَتَبْقَى
التَّعَارِيفِ
وَتَفْسِيرُهَا
أَكْثَرِيٌّ
وَأُخْرِجَتْ
مَصْدُوقُهُ
أُنْسِيتُ
الْقَوْمِ
وَأَمَرَ
بِالتَّصْرِيَةِ
يُشَابِهُ
وَالْبُدْنُ
بَلَدْ
مَالِيًّا
زَرْبٍ
وَأَبْلَغَ
حَبِّهِ
أَنْ
إرْهَاقٍ
وَفِيهَا
يُعْلِمْهُ
وَفِتْنَةٍ
تَدَارُكِ
أَفْوَاهُ
وَحُلُولُ
وَسَتْرِ
الْحَدِيقَةَ
فَرْعٌ
سَلَسِ
كَالصَّرِيحِ
زِيَادَتُهُ
كَدَلَّالٍ
بَيْضَ
فَشَمَلَهُ
يُبَيِّنْ
بِأَوَّلِهَا
إكْرَاهِ
طَرْحِ
يَكْتُبَانِ
بَانٍ
وَأَشْهَد
لِغَيْرِنَا
بِمَحْضِهِنَّ
حَرَمِ
كَأَنّهُمْ
ظَاهِرِيٌّ
بِالتَّأْمِينِ
شُحِّ
الْمَمْلُوكَيْنِ
بِطِيبٍ
كَوَصِيَّةِ
نُصُبٌ
فَأَرْسِلْهُ
تَامًّا
كَعِبَارَتِهِ
فَتَصَبَّرْ
وَسَلَم
تَصَوُّرِ
أَيُعْطِي
أَدَامَ
وَتَفْسِيرٍ
مُرَاهِقٌ
اخْتِنَاقِ
وَمُقَاطَعًا
الْكَوْكَبِ
وَهِبَتِهِ
الْحَادِيَةُ
تُرَابِهَا
جُعْثُلٍ
وَحَطَبُ
كِلاهُمَا
بِذِكْرِهِ
سَبُعِيَّةٌ
بِعُقُوبَتِهِ
قُوَّةُ
تُسَافِرُ
لِتَآجُرِ
أَفْحَشِ
وَبَاطِلٍ
إقْدَامُهُ
كَتَرَاضِيهِمَا
أَحْرَمْنَ
يَتَأَبَّدْ
بَدَأْت
الْغَالِطَ
وَأَخَفُّ
الْهَاجِرِ
وَسَبْقٌ
وَالِدُهَا
وَيَتَعَطَّلُ
وَفَاةٌ
وَالْإِسْقَاطِ
خَوَابِسُ
يَرُدُّهُ
وَثُنِّيَ
الْقُلُوبُ
السَّابِقُونَ
وَنُقْصَانُهَا
بِمُغَايَرَتِهَا
ظَنُّك
الظّهْرِ
نَهَارُهَا
التَّفْرِيعِ
التَّمَعُّشِ
وُقُوفٌ
فَقْرًا
الْمُبَلِّغَيْنِ
صَاعِقَةٍ
صَدَاقُ
أُكَلِّمَ
زَوَّجَنِي
عِقَاصِ
صُنْعُ
السُّكُونُ
لِعَصَبَتِهِ
الْحَنْتَمَ
الْعَائِدِينَ
بِنَصِيبِهَا
مُوَثَّقُونَ
وَاقْبَلْ
فَلْيَقْذِفْ
مَلَكْ
فَرْضِهِمَا
لِتَرِثَ
وَتُبْدَلُ
الْوَرَقُ
وَاذْهَبْ
قَدِمَتَا
تُلَخَّصَ
أَرِخَاءُ
الْمُعْتَادِ
إعَانَةُ
يَجُرَّ
فَسَأَلَتْ
وَالْمَسَاجِدِ
فَاسْتَعَانَهُ
السَّلِيمِ
وَلَحْمِهَا
زَوْجَاتِ
فَاتَّجِرْ
السَّبَبِيَّةِ
لِقِصَرِهِ
يُسْنَدْ
فَلِبَيْتِ
عَوَامِّ
فَمَحْمُولٌ
نَقْلِبَ
بِرِدَّتِهَا
يُلَبُّونَ
فَاقْضِي
دُورِ
فَقُلِعَ
حِلالَكْ
ذَهَابِ
طَيِّبِينَ
وَالْإِيهَامُ
الْمَقَابِرَ
أَدْلَتْ
أَوْسَ
لَسِحْرٌ
الْحَوْلُ
الْمُعَصْفَرَةَ
كَبَائِعِهِ
وَالْبُرْغُوثُ
فَمُرَاهِقٍ
حَمِيدٍ
الْغُصْنَ
سَحَابٌ
صَفْوَانُ
رُخْصَهَا
تِهَامَةٌ
قَرْيَتَانِ
فَسَوْفَ
الْمُجْمَلُ
غَوْرِيّ
سَمِعْتُكَ
ذِمّةً
الْفُورَانِيِّ
الْمَرُّوذِيّ
الثَّعْلَبِيِّ
الْإِمَارَةِ
دَعْوَةٌ
فَطَلَّقَهَا
إعَارَتَهُ
إزَالَتِهِ
بَيْنكُنَّ
اسْتِئْجَارُ
بِنَذْرِهَا
بِحَيَاةِ
زَمَانَيْنِ
الْأَطْعِمَةَ
الرَّهْنُ
يَأْكُلْ
فَهِبَةٌ
تَجَارَحَا
الْمُحَرِمُ
ثِيَابُهُ
مُشَدَّدَةٌ
لِلْجَبْهَةِ
شَرْقِيّ
يُوَافِقَهُ
وَخَافَهُ
جَازَهُ
بِقَاضِي
عُثْمَانُ
الْقُلْفَةِ
وَطَوَافُهُ
أَتْلَفَهَا
بِالْإِنْصَافِ
دُنْيَاكَ
لِمَعْنَى
كَمَزْفُوفَةٍ
تَمَاثِيلَ
اعْتِرَاضِ
يَتَجَارَى
ذَهَبِيٌّ
وَمَسَّ
أَحَقَّتْ
مَقَامَ
مُعْطٍ
عُدْتَ
نَحَلَتْ
بِالْعَرْضِ
مُشْتَبِهٍ
مُوَجَّهَتُهُمَا
لِزِنًا
فَبَلَغَهَا
إيلَاءٌ
أَحْمِلَ
وَالرِّبَا
السِّهَامَ
فَلَتَّهُ
وَالْعُشْرِ
وَظَفِرَ
إعْطَاؤُهُ
كَمَبْلُوعٍ
كَلَالَةَ
أَفَسَّرَهُ
يَكُنْ
زَمَنٍ
الْمَجِيءَ
بِكَبْسِهِ
الْمُضَيِّفُ
تَحَامَلَ
امْتِنَاعٍ
فَذُكِرَ
لِلسُّبْكِيِّ
الْأَخَصِّ
لِلنَّقْلِ
عَامِّيًّا
يَغْلُلْ
وَضِدِّهِ
مُقَلِّدُونَ
الْبِسَاطِيَّ
إطْلَاقِهِ
أُنْهِلُهُ
الشُّرَاةَ
بَعِيدَةِ
لِبَدْوِيَّةٍ
فَيَتَعَدَّدُ
الضَّبْعَيْنِ
مُتَوَقَّعٍ
الْهُوِيَّ
وَلْيُخْرِجْهُ
وَمُلَبٍّ
رِيَالًا
وَلِبِنَاءِ
الرِّيَالَاتِ
تَوَلُّدَهَا
رَشَدَ
وَرَمْيُ
فَتَحَسَّسْتُ
كَفَالَتِهِ
تَشْعُرَ
عِصَامٍ
وَالْمُحَاصَّةُ
يَغْمُرُهُ
السِّنِّ
الْمَمْلُوكَةُ
لَسَبْعَةٌ
عَمِلُوهُ
وَغَلَّةُ
صُولِحَ
لِلْفَجْرِ
فَارِسِيَّةً
الرُّطُوبَاتِ
وَهَمْسُهُ
مَوْضِعَهُ
قَصْرَهَا
وَتَنْفُذُ
حَرَّرَهُ
أَخْصَرَ
يُرْضِعْنِي
تُجَالِسُوهُ
يَنْبُتَ
وَمُعَصْفَرٌ
تَصَوُّرَ
وَيُمَكِّنُهُ
تَعْمِيرُهُ
مَجْهُولَةٌ
تَظْعَنُ
افْتَرَوْهُ
الظِّهَارَ
وَاسْتِعَارَةُ
تَعْجَبْ
الْمُفِيدِ
أُسَيْرُ
عَدِمُوا
بِإِجَابَةِ
يَضُمَّهُ
خُرَّاجٌ
نَفْسٌ
سَيُعْطَاهُ
وَزَوَّجْتُكَ
الْأُبْنَةَ
أَجَانِبِهَا
لِانْتِشَارِهَا
النَّصْلِ
كِسْوَةُ
عُقِدَتْ
الْعَاهِدِ
الْآثَارُ
فَيَتَضَرَّرَ
غَدْرٍ
تَجْدِيدِ
الشَّفَةِ
وَأَحْكَامُهُ
لِيَلْزَمَ
يَنْقُصُ
وَبَقَاءَ
نَقِيَّةٌ
فَالْعَادَةُ
الْمَرْفُوعِ
لِحَاظُهُ
تَعْرِيضِ
يَتَعَلَّمُونَ
فُرْجَةٍ
مُزَاحَمَتِهِ
تَرْغِيبٌ
الْهَمُّ
الْمُنْكِرَ
مُتَهَوِّرًا
أَرَقْتَهُ
فَهَذَا
تَرَتُّبٍ
يُفْسِدُهُ
لِخَسَاسَتِهِ
يَذُوبُ
الْحُرُمِ
لِزِيَادِ
الْمُتَّجَرِ
عَزِيزِ
لِلْمُشْتَرِي
وَحُرِّمَ
وَنَحْوهُمْ
سُعَادُ
بِمَضْغٍ
الِاسْتِدَانَةَ
رُكُوبِ
حَرِيصٍ
كَقُمْعِ
بِالْخَطَأِ
لِاسْتِفَادَتِهَا
لِسَرِقَةِ
لَعَلَّهُمْ
كَفَاسِقٍ
بِسَائِرِ
بِأَسْمَائِهَا
وَتُعَجِّلَ
آخِرٍ
يُعْدَلَ
أُعْدِمَ
تَسْتَخْلِفَ
سُقُوطٍ
عِدْلَيْنِ
انْتَصَفَ
حَافِظُ
عِظَامَهَا
بِثَوْبٍ
وَيُؤَاخَذُ
يَنْقَطِعُونَ
فَلْيُجْلِسْهُ
وَوَضْعِ
أَشْهَرُ
وَشَهَّرَ
وَنَوَادِرِ
لِتَوَقُّتِهِ
لِمُسْتَحِقِّ
الْمَشْفُوعَ
هَلَاكَ
قُبُلُكَ
بِبَالِي
يُخْلَطَانِ
نَاقِضَةٍ
الْحُلْوَانِيِّ
وَلَائِدَهُمْ
وَلِيِّي
أَوْحُلَ
فَلْيُهْرِقْ
أَدْوَنُ
وَالْمُحْتَمِلُ
الْغِطَاسِ
اطِّلَاعٌ
أَكْتَسِبُ
لِلَعْنٍ
الْمِنْوَالِ
الْحَشْوِ
ظَفِرَا
فَالِاعْتِمَادُ
السُّوقُ
بَرِئَا
أَزْوَاجِ
اسْتِرْعَاءُ
تُسْتَثْنَى
مِيرَاثٍ
حُقُوقَ
لِيَتَمَلَّكهُ
بَعِيدَةٍ
وَمُعَبِّرٌ
يَبْتَدِرُونَهُ
الْأَكْلِ
بِمِيرَاثِهِ
مُنْفَرِدَيْنِ
يَنْبَغِي
دُونِهِمْ
ضَخَامَتِهِ
يُعِيدُونَ
إكْذَابٌ
غَمْسِ
وَالْمُوَاطَأَةِ
اقْتَسَمُوهَا
مَنْوِيِّهِ
بِالْغُرُوبِ
حَوْجَ
يَحْمَدَ
مَسْأَلَة
تُغْفَرُ
فَلِلْمُقْتَصِّ
بِفَرْجِ
لِغُرُوبِ
اشْتَهَرَ
مَدَائِنِ
الْجُنْدِيُّ
اللَّبْسِ
مُهَيِّئَانِ
لِيَضْمَنَهُ
كَالْكُفَّارِ
اكْتِرَاثِهِ
الْتَصَقَ
وَالْأَقْرَبِينَ
وَانْتُظِرَ
النُّقَبَاءِ
الْمَزْبُورَيْنِ
نَدَّعِ
أَلَهُ
وَدَلَالَةَ
دَوْلَةً
فَلْيَلِهِ
وَالِاثْنَانِ
الْمُقَوِّمِ
الْمُسْتَفَادَ
تُنْقَصْ
وَظَنِّ
لِنَدْبِ
خِلَافَتِهِ
أَمَارَةُ
وَبَعْدُ
وَصَارَفَهُ
فَاسْتِثْنَاءٌ
يُرَائِيَ
تَتَرَكَّبْ
وَالْخُلَفَاءِ
وَيُبْرِئُ
تَدْرِى
فَمَسْحُهُ
وَتُوقِفُهُ
الْمُصْعَبِ
وَالصُّوفِيَّةُ
وَذِمَّتُهُ
إجَازَةً
وَرِقٍ
كَالْحَصَادِ
وَتَجْدِيدِ
ضَائِعٍ
مُتْعَةٌ
حَنَسِ
بِالشُّرُوطِ
سَمُنَتْ
حُرِّيَّةٌ
دُيُونًا
بِالثَّانِي
فَضَلَّ
قُدَامَةُ
الْخُشَّاءَ
أَعْجَازٌ
يُغْوِيَكُمْ
الْأَحْفَادَ
يُفَضِّلُ
الْأَنْفَعُ
ضَالَّتِي
وَبَاطِنِهِ
بِالتَّكْفِينِ
حُدُوثُهُ
بِأَصَابِعَ
اسْتَقَرَّتْ
فَالْجُزَافُ
كَحَنَفِيٍّ
الْأَمْنِ
سَهْلَةً
يَشُوبَهُ
وَقَابِلًا
لِاحْتِيَاجِنَا
الْمُقْرِضُ
الْخَزَّ
كَالنَّجِسِ
فَيَجْنِي
ضَمُرَةَ
يَأْسِهِ
وَاكْسُ
حُكُومَتِهِ
لِإِجَارَةِ
يَخُصُّوا
فَالْحَرَمُ
وَالْخَلْعُ
يُنْسَخْ
لِتَمَلُّكِهِ
أَوَا
أَفْلَتَ
وَالْعَرْضِيَّةُ
يَعْتَمِدُ
تَصْطَنِعُهُ
أَجَرْته
لِظَنِّهَا
الْغَادِيَةُ
الْجُبْرَانَ
فَظَنُّهُ
قَتْلُهُمَا
لِلسَّهْوِ
طَهُورِيَّتَهُ
عُيُونٌ
التَّعَقُّبِ
أَبْدَيْتهمَا
سَفَرِيَّةٍ
تَنْحِيَتُهُ
وَمَذْيٍ
وَمُودَعٌ
مُسْتَأْمَنَيْنِ
الْآفَاقِيِّ
لِنِسْوَتِهِ
بِانْقِلَابِهِ
وَيُعِدُّ
وَأُجِيبَ
الْعِرَاقِيُّ
الْوَتِيرُ
الْيَمَامَةِ
مَأْمُونَةٍ
لِانْكِسَارِ
وَيَشْتَبِهُ
تَقْبِيلَهُ
لِلِاشْتِرَاطِ
مِدَّتِهِ
مُنَاطَحَةِ
بِوَصِيفٍ
نَفَقَتِهِمْ
يُلْهِيهِ
لِلْآيَةِ
وَالْبَيِّنَاتِ
وَسُدُسٍ
فَخَرَجَتْ
مُحَارِبٌ
الْإِدْمَاءَ
فَغَشَوْهُمَا
ثِمَارِ
سَبْعَةً
نَخَافُ
الْمَكْسُورُ
بِمَجِيئِهِ
وَالْفُضَلَاءِ
إعْتَاقًا
تِرْيَاقٍ
أَكْلُهُ
اسْتِقْرَاضُ
وَالْقِسْمَ
بِالِاسْتِئْلَافِ
فَيُقَسِّمُونَ
أُرِي
كَقَبْلَهُ
حُضُورَهُ
وَمَسْبُوكِ
الِانْعِزَالُ
وَزَوَايَاهُ
سَلْطَنَةٍ
التَّلَافِي
تُمْلَكُ
نَصْرَانِيٌّ
إبَاحَتَهَا
غَيِّرُوهُمَا
رِبْحِ
عِلْمَهَا
بِحَجِّهِ
رُؤْيَتِي
جَعَلْنَاكُمْ
يَتَعَاطَفُونَ
النَّيْرُوزِ
الْأُنْثَى
وَزِيَارَةِ
السَّاعَةِ
وَلِمُعْتَمِرِ
لِأَرْشَدِ
حَلْقَ
مُرْسَلِ
ظَاهِرَهَا
وِلَايَةَ
وَالْمُودِعُ
انْقِلَابٍ
مُبَالَغَةٌ
كَالْمُدَوِّنَةِ
كَغَرَضِ
لِلدَّارِمِيِّ
مُسْتَقِيمٌ
جِلْدَتَا
اللَّطِيفَةُ
أَمَتَيْنِ
وَلِيَدٍ
زَارِعٌ
نُسُكًا
تَنَبَّهْ
جَزْلٍ
أَصَحِّ
وَجُسَّ
وَأَجْلَاهُمْ
يُتَمَلَّكَ
قَطْرَةَ
الْأَيْسَرَ
وَقُثْمٌ
حِجَابٍ
تَجْفِيفَهُ
بِهَلَاكِهَا
يُبْدِلَهُ
وَمُعَتّبُ
يُبْرِزُهُ
أَفْعَالِهَا
بِالطَّاءِ
تَأَخَّرَهُ
خُلَفَاءُ
وَخَالَاتِهِ
وَبِرِضَاهَا
عُمُومٍ
يُجْعَلْنَ
بِأَرْضِهِمْ
بِلَّةٌ
وَحِفْظُهَا
يَفْتِنَكُمْ
فَالْهَمْلَجَةُ
يُدَاوِمُونَ
وَأَجَلُهُ
بِإِقَامَةٍ
يَصْحَبُنِي
كَحَلْيٍ
وَيَرِقُّ
فَلْيُفْسَخْ
وَلِمَالِكِهِ
مَرَاجِعَ
مُبَاشَرَةَ
وَرَمْيٍ
يَرَوْنَ
تَكْسِرُ
الِابْنَةَ
وَرَكِبْنَا
صَائِلٍ
عُقَدٌ
وَلَوْنٍ
لِمَصْدَرٍ
فَسَلْبُ
يَضِلَّ
الإِجْمَاعِ
التَّعْبِيرُ
تَابِعِيٌّ
مُلَاقٍ
مُتَصَوَّرَ
فَتُسَلَّمُ
تَنْوِ
ذَرُونِي
أَحْرَوِيَّةَ
وَزَيَّفَهُ
بِالْقِنْدِيلِ
جُرِحَتْ
أَمَسَّ
لِحِفْظِهِنَّ
وَمَرْهُونٌ
الْحِسَابِيَّةِ
غَلَيَانِهَا
يُبَالِغُ
فَكَتْبُهُ
ارْتَزَقْ
مَسِيرٍ
الشِّرَاءُ
زَادِ
بَارًّا
عَقْلِيًّا
الِاقْتِضَاءَاتِ
مُسْتَهْلِكَةً
الْفَاقِدِ
بِالْحَسْمِ
بَقَرَاتٍ
اللّهُمّ
وَصَيْدٍ
وَتَخْرِيجُ
حَضَرِيًّا
لِقَبُولِهِمَا
يُقَسِّطُونَ
بِلَحْمٍ
الْكِبَار
الْمُصَادَرَةُ
يُنَافِ
مَسِيرَةٍ
وَالدَّافِعُ
بِحِلْمِهِ
مَذْيٌ
وَنَتْرُكُ
رَمَوْهُ
الْمَكِّيِّ
تَرْجِيحَ
سِوَارَهَا
وَأَكْلِهِ
مُتَحَرِّكَةٌ
آلَتَانِ
مُخَاطَبَتِهِ
الْفُتْيَا
فَفَرَّقَ
يُحْضِرْهَا
احْتَجَّ
الْحُورُ
تُخْلَطُ
مُطَالَعَتِهِ
يَنْفِرُ
اسْتَرْجَعَ
مِحْجَنٌ
فَفَصَلَ
أَقْبَلُ
وَمَائِلًا
وَشَغَلَهُ
مُجَافَاةِ
طَرْحَ
تَمَلَّكْت
وَقَدَامَةُ
مَعْرُوفَ
مَدَدٌ
تَكْنِيَتُهُ
وَتَوْرِيثِ
كَالْإِحْدَاثِ
يُرْضِعُ
بِمِلْكٍ
مُفْسِدَيْنِ
فَالْمُتَوَسِّطَةُ
الرَّامِيَيْنِ
السَّاهِيَ
بِإِيمَاءٍ
بِالرَّجْمِ
وَتَغْلِيبُ
وَيُنْزَعُ
فَرْضَيْ
إيجَابٌ
وَكَخَائِفِ
وَبَحَثَ
فَرَاغُهَا
بِمُجَرَّدِهِ
أَتْرُكَ
جَنْبُهُ
لِيّ
لِلْكِسْوَةِ
وَالْمَلَّاحُ
الْيَمَنُ
فَأَخْبَرْنَاهُ
الْأَوْصَافُ
قَدِيدًا
أَجْدَرَ
يَتَعَاقَلُونَ
وَفَائِدَةِ
حِلَابَهَا
وَأَفْرَادِهِ
اسْتِحْقَاقَ
مُدَوَّرَةً
وَتُعُقِّبَ
يَشْرُجُ
فَتَنْتَقِلُ
الْبَعِيرِ
وُلَاتِهِ
بِاتِّفَاقٍ
السَّاقِيَةَ
مُسِيئِهِمْ
الْفَخْرُ
وَخَوْلِيّ
لِدَلَالَةِ
وَيُرْوَى
يَصُبُّهُ
يَقْنَعْ
يُصْرَفْ
وَالْبَرَاذِينِ
فَحَكَّمَا
كَشْخَانٌ
فَأَرَاقَهَا
عَنْده
زَوْجَتَيْهِ
فَامْتِنَاعُهُ
وَدَفْعُهَا
وُجُوهُهُ
عُرُوقِهَا
اسْتِحْقَاقِ
أَرْؤُسٍ
يَغْصِبَهُ
تُعَارُ
وَأَفْقَهُهُمْ
الثَّمَنِ
رَوَاجٍ
وَالْإِكْبَارُ
بِالْمُتَّخَذِ
بِعْتهَا
هَامَتِهِ
أُجْرَتِهِمَا
الْمُوقِدِ
يُنَقِّيَهُ
شَلَلٌ
فَتَنَحَّى
التَّنُّورِ
بِأَرْشِهِمَا
وَأَذْهَبَ
وَالْفَرَسِ
اللَّاتِ
بَعْدِك
وَلِثَالِثٍ
وَتَسْتَرْسِلَ
فَوَلُّوا
وَبَصَلِهَا
حَلَقُ
وَهَوَائِهَا
لِلْخِلَافِ
بِابْنِكِ
الْمَهْدِ
بِالتَّأَنِّي
يَفْخَرُونَ
وَأَرِيشُهَا
الْمُتَحَتِّمُ
يُخْفِيَهُ
جَبَرَهُ
عَكْسُهُ
وَلِعَجُوزِ
فَصُبَّ
بِشَعْرِ
وَأَكْذَبَهَا
يَتَقَدَّرْ
سَهَّلَ
مُضَمَّنٌ
لِإِثْمِهِ
سُرِّيَ
مِزَاجُ
أَظْهَرُهُمَا
لِلْمَعْقُودِ
الصُّفُوفِ
الْفِرَاشِ
مُحَصِّلُهُ
اُسْتُحْسِنَ
الْعَنَزِىُّ
لِوُجُوبِهَا
نَكَّسَ
وَصَبِيٌّ
تَبْعِيضُ
الْمَرَاوِحَ
نَطَقَ
وَالْإِنْشَاءُ
الْقُرَظِيّ
يَسْتَدِلَّ
لِلْمِيرَاثِ
مَرَضِيٍّ
الْمُتَضَمَّنُ
فَطَحَنَ
وَأَصِيلًا
خَرَقٌ
فَلَيْسُوا
الِاسْتِئْنَافِ
وَيَسْتَبِينَ
وَلَّيْتُك
فَيَصِحَّ
بِمَطْلُوبٍ
وَالْمُسَنَّاةُ
قُرْعَةٌ
تَصَرَّفَتْ
تَعِيسٌ
التَّحْمِيدَ
لِيَرْتَفِقَ
فَرَحَّبَ
بِالْجَوَازِ
وَتَعْجِيلُهُ
تَسْتَلْزِمُهُ
مُسْلِمِ
الْمُسَاهَلَةِ
وَالْتِفَاتٍ
بَشَرَتِهِ
مِنْحَةً
يُدَبِّرُهُ
كَثَمَرَةٍ
فَنَكُونَ
صَدَرَا
تُجْمَعُ
هُزَالًا
دُبُرِهَا
حِزْبَهُ
طَهُرَ
كَمُصْحَفٍ
فَتَرْجِعُ
يُقَلِّدْ
وَنَجْرِ
بِعُمُومِهَا
فَهَّرَ
تُسْرَجُ
يَطْلُبُنَا
الْعَامِدِ
وَخِضَابٍ
دَوَاهُ
لِلْإِيضَاحِ
مُعْلِمًا
وَالْمَاوَرْدِيُّ
حِجَابٌ
طَبَقْ
اللَّحَّامِ
وَأَخْرَجَ
الْقُرْعَةَ
الْمَوْلُودُ
قَائِلِهَا
وَدَيْنًا
مَسْجِدَيْنِ
تَمْكِينُهُمْ
الْمُسْكِرَ
كَسَطْحٍ
وَتَوْقِيفُ
أُجِّلَ
مَنْصِبِهِمَا
الْمَوَّازِ
يَظُنُّ
الْمُسَمَّاةِ
وَاشْتَرَيْتُ
مُسْتَنِدَهُ
الرَّمَلُ
لِتَعَدُّدِ
وَالْجَدِيدُ
انْقِرَاضٍ
يَتَحَمَّلُهُ
رَدَدْتُ
بِمُسَلَّمٍ
يُطَالِبُونَ
وَتَنْبِذُهُ
وَاسْتِيفَاءِ
شُهِرَ
بِالْفَاسِدِ
وَالْإِكْرَاهِ
الْأُخْتُ
الْأَدْوَارُ
بِضَمَّتَيْنِ
وَسَوَّيْت
أُولَتَيْ
الرَّبُّ
طَيَّبْت
مُثْبَتَةً
الزَّكَوِيِّ
وَتَفْتَرِقُ
وَتَحْجِيلَهُ
رَهَّبْتَنَا
مُسَمَّاةٍ
يُسَمِّيهِ
قَلَمِهِ
وَمَشْرُوبٍ
أُحْصِرْتُمْ
فَرُّوخَ
بِالْعَالِمِ
الِانْتِفَاءِ
لَكِ
مُعَارٌ
نُبَيْهِ
جَمَّالٍ
آجِرُهَا
وَتُضَاعَفُ
حِبَّاتِ
فَيُصِيبَهَا
بَأْسِ
الْحُرْفِيِّ
وَسَلِمَ
إبَّانِ
وَتَثْبِيتُ
كَوُضُوءِ
يَرْوِى
الأَمْرُ
وَمَسْأَلَتُكَ
الْفَرَّاءِ
يَتَكَرَّرُ
بَدَلَهَا
فَمُحْتَاجٌ
وَلَفْظُهَا
وَالْإِمْسَاكِ
فَنَفْدِيهِ
الْمُصَرِّحَةِ
لِلِاجْتِزَاءِ
ذُرِّيَّتَهُ
هَمَمْتُ
بِالتَّعْيِينِ
بَقِيَّةِ
الْمَرْءُ
الْأَجْنَبِيَّةُ
اقْلَعْ
الْكَافُ
الدُّكَّانَ
وَالْحَقِيرَةُ
لَأَجْمَعَنَّ
يَتَأَكَّدْ
يُؤَجِّلَهُ
ذَرَارِيَّهُمْ
طَمِعَ
يُحْدِثُ
تَطُوفُ
لِنْتَ
حُجِّيَّةَ
لِلْمَلَّاحِ
يَنْوِي
وَتَعَرِّي
تَحْرِيمِهِمْ
فَرْضُهَا
أُقِيمُ
فَيَتَفَرَّعُ
بِإِسْلَامٍ
لِأَجْلِهَا
اُمْحُ
شَارِحُهَا
كَالسَّلْجَمِ
لِلرَّافِعِ
الْمُتَظَاهِرِينَ
بَعْدِهِمْ
كَخُذْ
فَيَرْجِعُ
عَثْرَتَكُمْ
لِانْحِصَارِ
تَتَدَاخَلُ
عِكْرِمَةُ
شَجَرَةِ
فَأُبْدِلَ
لِسَعَتِهَا
عَضِّ
لِلنَّسْلِ
خَشَبَ
طَبْخٍ
فَيَزْرَعْهَا
خَلْقِكَ
تَقْرِيرَ
وَشَفَقَةُ
التَّيْسِيرَ
مُفَوِّتٌ
دَفَعْته
الْعُمُرِ
ضَمَانُ
قِسْطًا
اسْتِعْلَامِ
مُطَالَبَتَهُمَا
قُضَاةٍ
وَالْمُحَقِّقُونَ
وَنَاجَى
نَرْضَى
الِاضْطِجَاعِ
وَصُدْغٍ
فَتَأَوَّلَ
عِدَّتَهَا
أُطُمِ
انْصِرَافِهِ
بِالِاسْتِنَابَةِ
كَتَبَا
فَزِيَادَتُهَا
الْمِفْتَاحُ
وَالضَّامِنُ
تَوَقُّفُهُ
تَكْشِفُ
وَيُقَدِّرَ
يُغَلَّظُ
يُهْدَى
الْمُعَاصِرَةِ
الْأُجَرَاءَ
وَسِيلَةٍ
شَكَّلْت
فَشَهْوَةُ
حَرَسِيٍّ
وَتَقَرُّ
وَالْحَمِيلُ
وَيُرَجَّحُ
فَمَهْرٌ
وَالْقِمَارِ
فَجَحَدَنِي
وَذِمِّيَّةٍ
مَحْظُورَاتٍ
خُصَّ
فَرَقِيتُ
الدَّيْنِيَّةِ
الْحَكَمَيْنِ
وَدُونَهُمَا
حَجْبُهُ
لِحَاقِ
رَضَاعَ
لِجَابِرِ
كَتْبِهَا
وَتَأْخُذُهُ
وَزَوْجُ
مَعْلُومَاتٍ
وَشَتْمِهِ
يَنْفُذُ
وَالْخِصَاءُ
تَلْحَقَ
قَانِعٍ
ضَرْبًا
لِسَقْيِ
عَدِيمُ
وَتَبْسُطُ
وَالْأَصْدِقَاءِ
وَلِيَزِيدَ
وَتُمْسِكَ
وَحَيَوَانٍ
اُجْتُمِعَ
مُلْزِمٍ
بِالْمُجْبِرِ
أَحَدُكُمَا
سَيَأْتِي
الْيَدُ
يَقْضِيَهُ
وَالْأَوْسَاخُ
الْوَلاَءَ
نُبَيْشَةَ
الِاصْطِيَادِ
لِيُمْسِكَهُ
إِلَهٌ
بِتَمَوُّلِ
وَاسْتَوْفَاهَا
وَبَغَى
وَالْحَرِيصَةَ
الْحَيَّاتِ
أَثْرَبَهُ
وَإِذْنِهَا
الْهُدَى
وَأَجَلٍ
وَرَثَةَ
فَلْيُمْتَنَعْ
يُجْلَبُ
هُشَيْمُ
تَفْوِيتَ
عَزَاهَا
يَسْتَحِيَ
وَالظِّلالُ
الصَّلاةَ
التَّعَرُّضِ
تُحَقِّرُونَ
فَلِجَانٍ
أَقْبَضَهُ
وَفُرَاتٌ
اسْتَحْيَاهُ
وَتَأْخِيرٌ
فَاقْتُصَّ
كَعَسَلٍ
لِعُوَيْمِرٍ
يَغْتَرِفَانِ
الرَّادُّ
وَتَقْذِيرُهُ
وَتَفْصِيلِهِ
مِفْتَاحُهُ
تَقْوِيَتَهُمْ
حَفْصَ
مِرْفَقَهُ
التَّسَبُّبَ
صَلَاةٍ
لِلْمَحْظُورِ
كَلِبَاسِهِ
وَأُبَيّ
فَإِسْمَاعُ
بَيَانَهُ
فَيَجْمَعُهُ
لِيُرْدُوهُمْ
لِوُرَّاثِهِ
أَفَلا
أَخْذَكَ
وَبِقَيْدِ
فَالْمُتَبَرِّعُ
سَأَلْنَاهُ
لَحَقٌّ
غَنَمِي
لِضَرُورَتِهَا
يَسْتَثْنُونَ
أَسِيدٍ
الرِّعَايَة
كِتَابَتَهَا
أَبْرَأَنِي
بِجَائِزِ
وَشَجَرِهِ
وَالدِّبْسِ
اسْتَأْجَرْتنِي
اُفْتُرِضَتْ
الْمَعْتُوهَ
وَلُحُوقَهَا
فَلِمُوَكِّلِهِ
كَالْحَبْسِ
قَوْلَهُمَا
تُحِيلُهُ
وَخُلَفَاءَهُ
فِرَاخًا
جَحْفَلٍ
بِبَيْكَارِهَا
وَمَلْعُونٌ
أُحَوِّلهُ
الْمُوَالَاة
آلٌ
يُفْسِدَا
وَشَامِلٌ
وَشَطْحِ
الْأُذُنَيْنِ
الْبَرَاءَةُ
الْمُشْتَرَكُ
السِّوَاكِ
وَصْمَةِ
تُحَدِّثُنَا
الْكَافِرُ
السُّكَّانُ
وَالتَّحْمِيدَ
وَشَوْكَةٍ
اسْتَثْنَاهُ
فَضَحِيَّةٌ
اتَّسَعَتَا
الرَّقِيقُ
فَأَتِمَّ
قَطَرِيَّانِ
فَالْأَوَّلُ
فَكَانَتْ
وَيَطْحَنُ
وَكَجَارِيَةٍ
سَمَّاعُونَ
مُدَبَّرِ
يُقْتَدَرُ
نِسْبَةُ
يُحْلَبَ
وَتَحَاوَزُوا
لِلطَّيْرِ
نُسْخَةٍ
نَكَّرَهُ
ضِمْنِيٌّ
يَنُبْهُ
وَبِسِتِّ
الْخَبَثَ
ظُهُورًا
لِفِدَاءِ
خَتَنَهُ
أَمْرِهِ
أَلْوَانًا
سِفَاحًا
فَأَجَازَتْ
فَمَهْرُهَا
وَتَنْكِيلٌ
عِتْبَانُ
فَأَعْقَلُ
وَبَيَانُهَا
طَلْعُهَا
الْمُرْقِدِ
وَوَطَّأَهُ
تَتَّسِعُ
فَاجْمَعْهُ
وَتَأْوِيلُ
أَسْرَعُوا
بِسَلَامِهِ
سُوَيْدِ
السَّبِيعِيُّ
وَيُرِيدُ
وَعُرِفَتْ
تَوْجِيهِهِ
الْخَوَاصُّ
وَأَخْرَسَ
الْمَبْتُوتَةَ
مُهْلِكُهُمْ
لِلْفَلَّاحِينَ
فَالْبَائِعُ
شَجّعُوا
وَيَقْصِدَ
لِكِفَايَةِ
النِّفَاسِ
وَالْمَرْأَةِ
الْحَجَّاجَ
وَيَعِظهُمْ
أَخُصُّ
لِلْمُبَاشَرَةِ
كَثِيرَهَا
الشَّرِكَةَ
رَبِّ
صَعُبَ
جَهْرِهَا
حُكْمَ
الْحَبَشِيِّ
عَطَائِك
تَمْنَعُونَ
مِعْلَاقٌ
الْحَلِيّ
يُعَاوِضَ
فَاخْتِلَافُهُمْ
تَحْبِسَ
بِبَيْنُونَةِ
وَيَصِلُ
الْمُخْرِجَ
وَدِيعٍ
الْأَصْحَابِ
بِتَجْرٍ
الْحَشَفَةِ
يَتَطَيَّرُ
وَمَوْتُهُ
أَرْجُلُهُمْ
بِإِيجَابِهِ
سَمَّاهُ
الدَّاعِينَ
بِالْحَجْرِ
مُورِثٍ
فَعَلِقَ
صِيغَةٌ
بِإِنْشَاءِ
فَشَرَعَتْ
تَيَقَّنَّا
لِمُنَافَاتِهِ
تُلْحِقُ
مُعَارِضٌ
الْحُرَّتَيْنِ
فَتُضْعَفُ
الْجَرْيُ
بِإِصْلَاحٍ
وَكِبْرِيتٍ
حِنّاءٍ
وَالْأَقْوَالَ
تَنَفُّسٍ
بِالسَّآمَةِ
كَالْمُسْتَوْلَدَةِ
قَرَابَتَيْنِ
النّاسِ
الصُّدُورِ
لَهَبِ
وَقَصِيرٌ
عَمِلْتَهَا
سَمَاعُ
وَمُنْتَبِهٌ
رَافِضٌ
الْفُقَّارِ
فَأَكْثَر
وَأُنْثَيَيْنِ
مَشْرُوبٍ
لَامِسٍ
وَالثَّجْلَةُ
فَرْجُكَ
جَنْدَلٍ
يَنْقُضَهُ
الْمَشْهُورَةِ
كَسَرْتُهُمَا
وَمُعْتِقُ
وَتَغْرِيبٍ
لَبَنَهُمَا
رَحْمَتِهِ
شَرِيكَيْهِ
يَفْهَمُونَ
بِصُبْحٍ
وَمُعَاذِ
بِأَثَرٍ
وَرَطْبٌ
وَتَعَلُّقُ
فَيَسْتَحِيلُ
قَرَنَتْ
وَالْبِسَاطِيِّ
وَتَامَّ
قَبْلٍ
جَيْشٍ
اخْتِصَارًا
الْقَوِيَّ
أَشَرَطَ
وَغَلْقًا
قَابِضٌ
أَطْلَقُونِي
بِالْحَضَرِ
السَّاجِدُونَ
أَرْدَفَهُ
وَأَرْجَى
مُقَلَّدُك
الْبَنْجُ
فَكَفَرَ
وَيَقْضُونَ
اسْتِئْنَافَهُ
بِإِمَامِهِمْ
اسْتِئْذَانُ
أَكْبَرِهِمْ
دَافِقٌ
الْمُنَجِّمِينَ
وَطَرِيقٌ
مُتَوَاتِرًا
وَطَنِهِمْ
وَانْدَرَسَ
ضُمِنَتْ
الْمُؤَدِّبُ
لِحِذْقِهِمْ
وَأَلْقَيْنَا
فَدَاوَاهُ
نَتْنُهَا
مَحْمَلُهُ
فَالْخَيْلُ
التَّالِي
الْهَوَانَ
يُحَاصَّ
تَيَمُّمُهُمَا
لِلْمُسْتَكْرِي
حَازُوا
الشُّرَطِ
فَجَرَّ
وَتَامٍّ
وَآمَنُ
قِبْلَتِهِ
الْمِنَّةُ
عَاشُوا
يُعْتِقَهَا
تَنَازَعَا
فَأَدَاءٌ
لِحَالَةِ
عَاتِكَةُ
وَالْحَيَوَانَاتُ
مُسَاوِيَهُ
أَمَانَهُ
فَظُهْر
أَقَبَضْتنِي
كَالشَّاهِدِ
يُرَجَّحَ
حَنْبَلٍ
بِكَلِمَاتِ
فَكَفَتْهُ
وَامْرَأَةٍ
وَالْعَوْدِ
وَالشَّعْبِيِّ
نُصْرَةً
لِلْأَحْرَارِ
وَصِفَتَهُ
دَرَجَةً
مَحَلٌّ
أَقْوَامٍ
لِيَقْتُلُوهُ
جَوْعَتَهُ
وَتَنْظِيفُهُ
مَطْبُوخٌ
لَأَضْرِبَنَّ
الْمُتَبَرَّعِ
سَوَّكَ
وَحَجَّاجٍ
تُنْقَضُ
وَأَطْلَقَهُمْ
وَغَرِمَ
اطَّلَعَ
قَمِيصِي
سَكِينَةً
وَرُءُوسُ
عَدَّهُ
وَمُكَادَحَةُ
وَيَنْتَهِرُهُ
بِالتِّجَارَةِ
وَمُنْشَؤُهُ
الدّالِ
فَاجِرَةُ
يُعَافِيهِمْ
يَسْتَقِمْ
لِلإِيمَانِ
يَتَوَاطَأْ
فَحَبَسَاهُ
حِلُّهُ
السَّوْطَ
كَالْبُلْقِينِيِّ
وَتَكْبِيرُ
الأَضْحَى
لِيُتَصَدَّقْ
وَإِذَا
الْعُقْدَةِ
سَلَامَتَهُ
وَحَافِظُ
وَالتَّنَصُّرُ
ثَالِثِهِ
الْإِقْلِيمِ
مُبَاحٍ
وَالْمُوجِبُ
احْتِكَارَ
غَزَوَاتِ
يَتَبَرَّعْ
يَذْهَبَ
طَارِئًا
مَحْمُولُهُ
اسْتِخْبَارِ
وَيُسْتَسْعَى
عَيَّنْت
مُوَرِّثِهِمَا
مُتَزَوِّجَةً
وَتَشْرِيقٌ
وَالنَّجِسِ
الْعَلِيلَةِ
وَمَالٌ
بِالْوَضْعِ
لِمُعَامِلِهِ
غَيْبَةَ
أُجْبِرَتْ
وَقِسْنَا
فَارْتَحَلاهُ
أَنَسُ
وَالْجَمَاعَةَ
بَرِيئًا
مُسْتَنْكَرْ
بِقِصَّتِك
رَخَّصْتُ
تَخَرَّجَ
لِطَعَامٍ
لِقِصَرِ
يَزُورَ
الْخِصَالَ
خَطَايَايَ
كُلّهُ
بِالْأَزْرَقِ
الْإِخْدَامِ
فَتُزَادُ
يُتَحَرَّى
مَشِيئَةِ
وَدُعَاؤُهُ
وَخِمَارٍ
بِإِشَارَتِهِ
يَصِلُهُ
فَالتَّعْبِيرُ
مَرَادِيَهُمْ
رُوحُهُ
الْغُصْنِ
مُخَفَّفَةٌ
الثَّالِثَ
وَتَوْلِيَتُهُ
وَسَتْرُهُ
وَحِدَأَةٍ
بِمِيرَاثِ
طَعَامُنَا
بِالْوَرْدِ
يُعْتَهُ
وَمَفْسَدَةً
لَكَذَبْتُهُ
بِإِيمَانٍ
فَانْفَرَشَ
وَمُوجَبَهُ
شَرْطًا
وَرَدِّهَا
الْإِذْخِرَ
أَرْبَعَةٍ
مُتَلَصِّصِينَ
أَذْهَبُ
قَدَرٍ
الْبَعِيدَةِ
لِلْعَزِيمَةِ
وَنَحْوِهِمْ
يَفُوتَانِ
بِالشَّاذِّ
وَعْثَاءِ
الْبُصَيْرَةُ
النَّبَوِيَّةِ
الْإِرْسَالَا
الْإِشْرَافُ
الْقَرِيبُ
أَشْعَرَهُمْ
لِرَمَضَانَ
اصْطِيَادٍ
وَذَكَرَتْ
اعْتَبَرْنَا
وَزَوَاجِهِمْ
بِالْمَوْتِ
وَزَرَعَهَا
نَشَزَتْ
شَوْكَةَ
لِلْخِرَقِيِّ
وَشَهِدَتْ
وَصَرَفَ
بِمُرَاجَعَتِهِمَا
وَالْمُسْتَوْفَى
وَمِلْكِهِمْ
فَخَرَجْنَا
وَأَمَتُهُمْ
وَالرَّجْعِيَّةُ
وَإِصَابَتِهِ
الْفُوطَةُ
قَتْلِهِ
يُرْسَلْ
صَلاَتَكَ
وَصْفَانِ
بِالْمَحْسُوسِ
الْمُؤَلِّفَ
فَوْرِيًّا
التَّبْقِيَةِ
يُعَلِّلْ
مُسْتَلْحِقِهِ
جَحَدُوا
هُرْمُزَانَ
قَضَاءَهُ
لِبَرَاءَتِهِ
أَصْدُقَهُنَّ
وَأُكِلَتْ
وَالْحُلْقُومِ
وَفِعْلٌ
فَيَبِيعَهُ
إيجَافٍ
بِنَصْرَانِيٍّ
مُحَرَّمَةٌ
تَغْيِيرًا
وَجَارَتِي
فَالْمُسْلِمُ
لِتَكْسِيرِ
وَوَثَبَ
السِّرْبِ
وَقَتَلَهُ
تَصَوَّرَ
أَهْلَكْنَاهَا
جَاهِلِيَّةٌ
تَكَرُّرُهُ
وَيَسْجُدُ
وَيَتَوَارَثُونَ
بَعَمْدٍ
فَيَكْتُبُ
لِيَتَوَضَّأَ
قَابِضَةً
يَقْبَلْ
وَأَسْمَعَ
شَعَائِرِ
فَوْرِيَّةِ
السَّبْعَةُ
يَعْزِمُوا
الْمُبَالَغَةِ
افْسَحُوا
الْعِجْلِيّ
خَطِيئَةٌ
بَسْمَلَةٌ
جَزَاءَ
الْإِعْرَابِيَّةُ
اصْطَلَحَ
عُقْدَتَانِ
أَجَازَهَا
بِزِينَةِ
دَاخَلَ
حَازِمِ
مَحَالَّهُ
فَنُخَيِّرُ
مُؤَدَّاةٌ
الْهَارِبِ
صَدْرٍ
وَسُدِّي
وَالسُّجُودَ
لِيُخْبِرَهُ
مَشْقُوقَةِ
بِالْإِبَانَةِ
مَجْنُونٌ
جَاهِلَةٍ
صِيَامُهُ
أَعْضَاءٌ
الْبَعِيدِ
يَتَعَلَّمْهَا
مُنْتَهِبُونَ
فَتَضْرِبَ
بَيْنَمَا
لِسَمُرَةَ
بِيَدِكِ
الْحَجْرِيِّ
تَخْلِيَةٌ
إرْفَاقَهُ
بِسُدْسٍ
بَاطِلًا
وَتَأَوَّلَ
سَقْيِهَا
خُفَّ
يُقَصِّرُ
يُغَيِّرَهَا
الْمُحْتَاجَةُ
ذَائِبٍ
وَبُدَيْلُ
لاِنَّهُ
لِلْإِجَارَةِ
وَمُوَاطَأَتِهِ
الْمُحْصَنُ
الْإِبْرَةَ
تَحْنِيثِهِ
يُجْزِيه
غَرَائِبِ
رُءُوسِهِمَا
مُنْتَعِلًا
لِلْوَدَاعِ
مُحْتَمِلَاتِ
تَتَغَطَّى
بِعَجَمِيَّةٍ
النَّمَاءَ
وَوَقْفُ
اللَّهْجَةِ
وَالْعَاقِلَةُ
كَالْعَهْدِ
مَعْفُوٍّ
سَاحَتِهَا
يُجَارَ
خِرْقَةٌ
اِبْنُ
الْحَرْثَ
يَتَوَجَّهُ
خَامٌ
وَالْقُضَاةِ
يُظْهِرَ
بِطَائِعَةٍ
وَكَسَرَ
جِئْتُكَ
إهْدَاءِ
فَقْدًا
وَلِلسَّعْيِ
حَصْدِهَا
كَزَوْجٍ
بِنَهْيٍ
وَبِالنَّوْمِ
الْمَدَابِغِيُّ
رَبِيعٌ
فَوَائِدَ
وَرَفْعٌ
ابْتَاعَهُ
لِبَطَارِقَتِهَا
التَّالِفِ
فَرِهَانٌ
أَتْعَبُوكَ
الْخَلْقُ
أَحَدِهِمَا
وَكِبَرِهَا
يُرَاجِعُونَهُ
وَبَنَاهُ
يَتَحَدّثُونَ
أَخَفَّ
لِمُشْتَرِيهِ
وَصِبَارَةً
فَتَتْبَعُهُ
الْحَارِثِيَّيْنِ
رَكْعَةًمِنْ
وَقُعُودِهِ
بِالْإِعَارَةِ
لَقُبِلَ
أَمَدَهُ
الْوَكَالَةِ
نَجْتَهِدُ
الْعَجَبُ
بِأَكْتُبَ
فَصَبَغَهُ
يَتَكَلَّفُوهُ
لِجَرْيِهِ
لِلذِّمِّيِّ
طَرِيقَةٌ
مَسَدًّا
فَرَطُهُمْ
يُحْبَسُونَ
إِشْكَابٍ
الْقُهُسْتَانِيُّ
التَّنَشُّقِ
مُتَّصِفٌ
مُعْسِرٍ
بِالِاشْتِهَاءِ
تَسْتَرِدَّ
الزَّمَانِيِّ
عُقُوقٌ
آلِهَتِهِمْ
وَالْمَفْضُولُ
لِلْأَخْيَارِ
يَقَظَةَ
إقْلَاعٍ
وَدِيَتُهُ
حَالِفٌ
وَثَبَتَ
فَلِأَمَتِهِ
يَسْتَنُّ
كَعَبْدِهَا
وَالْوَاجِبِ
الطَّلَبَيْنِ
يُمْسَحْ
وَيَعُدُّونَ
الْكَلَالِيبِ
اخْتَرْت
يَأْتِهِ
وَرِثْنَ
الْجَارَّةِ
حَاشِيَتِهِ
كَبَيْعِهَا
أَزَالَهَا
الِاسْمُ
الرَّافِعُ
بِصِفَهْ
لَحْمِهِمَا
اسْتَدَامَهُ
مَسْكَنَةً
مُغَاضِبًا
مَنْقُوضًا
أَحْلِقَ
الْمُحِيطِ
وَالْأَنْصَارُ
بِتَنْزِيلِ
إظْهَارِهِ
بِتَوَسُّطِ
مَجْبُورًا
وَسَدَّ
وَغَسَّلُوا
وَيُوَفِّيهِ
وَشَوَاهَا
ضَيّقًا
وَبِعِظَمِ
لِقَوَاعِدِهِمْ
تَأْمُرُونِّي
تَغْيِيرُهَا
الزِّئْبَقُ
وَشَرْطِ
فَيُطَالِبَانِ
بُرْدًا
وَبَقَرٌ
الدَّوَاءُ
الْبَكْرَ
لِلْمُخْتَارِ
وَبَقَرِهِ
مَوَانِعِهِ
وَالدَّيُّوثُ
تَعَدَّدَتْ
وَالْمُصَاهَرَةُ
شُرُوطِهِ
وَانْتِهَاءً
فُرَاتِ
فَقَعَدْتُ
صَنَعْت
رُبْعِهِمْ
بِتَقَاضِي
وَقْتِيَّتَيْنِ
وَشَرَعَ
إحْضَارَ
الرُّهْبَانِ
وَأَشَدُّهُمْ
يَنْقَلِبُونَ
جَنَيْتَ
وَتَفْخِيمِ
التَّبْدِيلُ
وَمَفْهُومُهُ
بِثَلَاثِمِائَةٍ
غُرْفَةِ
لِصَيْدِ
وَقِسْطِهِ
وَبِالْعِلْمِ
الْأَرْشَ
تَزِيدَهُ
زِنَاءَانِ
زَوْجَةَ
نَعْتَقِدُهُ
بِالتَّمْوِيهِ
يُلْعِقَهَا
فَتَطْلُقُ
شُمّسٍ
قَدْرَهْ
فَرَوَى
نَجْعَلَ
وَالْخَفِيَّةِ
أَحْيَانًا
مُعَرّقُ
يَتَصَدَّقَ
الْبَكَارَةَ
وَتَشَاوَرُوا
الْجِيَادِ
فَتُقَوَّمُ
الْبَنْدَنِيجِيَّ
لِأَوْلِيَائِهِ
وَقَدَحٍ
كِبَرِهِ
وَقُلْتُ
فَبَلَعَتْهَا
يَشْتَرِطَا
شَطْرَيْ
يُخْفِينَ
جِيمٍ
خِصَاءِ
اغْتَصَبَ
فَيَلْزَمهُ
اتَّخَذَهُ
يَنُصُّوا
وَتَقْضِي
كَمُودَعَةٍ
نَهَاهُ
تَسْلِيمِ
وَوَقْتُهُ
الْمَرْضِيِّ
تَلْزَمُهَا
الثِّقْلَ
كَالتِّبْرِ
إعْطَاءٌ
نَدُلّك
بَقْلَكَ
وَلَاهَ
جِئْتُ
وَلِفُلَانٍ
بِأَسْمَاءٍ
وَالْإِعْطَاءُ
صَنْجَةٍ
مُغَايِرِ
أَنْتِ
بِبَاخِلٍ
خَطَايَا
أَكَذَاكَ
الصَّرَّافُ
الْمَائِيِّ
وَأَرْحَبِيَّةٍ
بِمَنْفَعَتِهَا
فَيُخْرِجُ
تَوَعَّدَهُ
فَإِزَارٌ
السَّنَدَ
تَلْبِسُ
التَّلَثُّمُ
بِالْمُوَسْوِسِ
الْمُتَبَادَرَةُ
تَفْشَلا
صَدَمَتْهُ
سَاتِرَةٍ
التَّوْرَاةَ
الْمُدْلِيَاتُ
لِلَيْلَتَيْنِ
عَرَفْنَا
وَالتَّابِعِينَ
وَدَفَعَهَا
غُلُوٌّ
الْمُقَرُّ
وَرُخِّصَ
جَنِينُهَا
فَقَوِيَتْ
وَأَصْوَافُهَا
مُسْتَحْضِرٌ
فَيَصْرِفُهُ
وَالْأَخِيرَتَانِ
بِالْأَجْنَبِيِّ
انْتَكَسَتْ
إسْقَاطُهُمْ
وَرِبْحِهِ
كَغَسْلِهِ
تَنْجِيزِ
بِمُثَلَّثَةٍ
الْوَحْدَةَ
تَشْتَرِطِي
أَدَائِهَا
بِغَصْبِهَا
كَتَحَمَّلْتُ
وَوَصِيَّةٌ
يُسَمُّوهُمْ
بِالْأَنْهَارِ
وَالِاسْتِنْبَاطِ
حَاكِمٌ
وَلِلْمُشْتَرِي
وَلِقَوَدٍ
فَالصَّوَابُ
فَعَمَدْتُ
حُمُوًّا
وَجَزَاءَ
تُصْبَرَ
تَسْتَلْزِمُ
نَعَجَاتٍ
مُحَرَّفَةٌ
لَلْمَحِلِّ
أنبا
وَإِلَّا
وَاسْتُؤْنِسَ
نَوًى
لِلْمَقْطَعِ
الزَّبَدَا
نَعْتَرِضَ
حِجَجٌ
إخْرَاجُهَا
وَفَرْقُ
عَدَدٍ
وَالْبِطِّيخُ
قُوتِ
سَبَبِيَّةٌ
حَسَّانٍ
عَضَّتْهُ
مَتْنَ
وَيُكْمِلُ
لِلسِّتِّ
حَبِرَةً
تَلْبَسْ
السَّكَرِ
لِمُودِعِهَا
مَسْكَنِهِ
كَالْخَارِجِ
زَرْعِهِ
وَالطَّارِئِ
يَرْدُؤُ
فَيُمْضِيَ
وَبِمُحَرَّمٍ
لِلْعَاصِبِ
أَىَّ
بِيضٌ
تَقَوُّمِهِ
السُّرَّةَ
فَيُبِيتُونَهُ
مِشْمِشًا
وَالْأَجِيرِ
شَرَى
فَمُجَاوَزَةُ
بَحْثُ
وَوَرِقٍ
غُصِبَ
وَأَشْمَلُ
الِابْنِ
وَالتَّعْرِيضِ
وَالصَّوْمَعَةُ
وَوُضُوءُ
تَتَأَدَّى
فِيهِمَا
لِلْحَوْلِ
يُجَنِّبُهَا
وَالزِّيَادَةِ
وَكَفَّاهُ
تَلِفَا
فَيَتَحَمَّلُ
يَتَنَافَيَانِ
فَيَحْلِفُ
وَسِلَاحَهُ
الْإِيوَانِ
أَلَمِ
نُكْرًا
زُمُرُّدًا
تُرَابَ
إِلَيْكِ
وَبُلُوغُهُ
وَلْيَخْرُجْ
الْحَائِضُ
بِجَنَّاتِ
وَوَرَعٌ
جُحْرِك
وَمُوَالَاةٍ
سَرَقًا
شُحَّهُ
سَيَعْمَلُهُ
مُقَدَّرٍ
لِلتَّصْوِيرِ
مَرْكَبَيْنِ
يَتْرُكُونَ
وَيُظْهِرُهُ
وَيَرَوْنَهُ
لِلسَّاكِتِ
عَيْنَاهَا
تَنُوبُ
لُجَيْمِ
الأَسَدِىَّ
تَسْتَدْعِيهِ
مَوَادِّ
بِالْعَطَّارِينَ
مَنْبُوذٌ
الْعَارِضَ
بِبَاطِلٍ
قَدَّرْت
الْوَتَرِ
عِزًّا
لَأُعْطِيَنَّ
يُقَوَّمْ
أَعَمِّهِ
بِرُمْحِهِ
لِجُثَّتِهِ
وَالْعِيَالِ
الشَّمَاتَةَ
لِلّهِ
وَوَلَّى
فَخَطَأٌ
يَسِيرَةً
وَالْمُقْتَدِينَ
لَأَصُومَنَّ
بِآيَاتِهِ
سَيُنَبِّهُ
الْجَرِيحُ
الْمَعْدُودِ
وَالْقَطَانِيِّ
وَلِلْمَجْنِيِّ
وَحَدِيثُهَا
الْقَطْعِيَّةِ
عَمَلَ
حُقَّ
يُسْقِطَهَا
فَأُرَغِّبْهُمْ
وَأُلْزِمَ
مَأْخَذِي
الْعَرْشُ
وَهُو
بِالْمَحَارِيبِ
حَكَمًا
الْحَجْرَ
كَالْمُودِعِ
يَتْرُكْ
يَعِيشُ
وَالْجَدَّ
تَفَرُّقَهُمْ
تَوْكِيلِ
وَيُسْمِعُ
رَيْعِ
يَحْجُبُهُ
يُعِينَاهُمْ
وَيَسْتَنْشِقَ
تَلْغُوَ
الْمُعَرَّفَ
أَبْطَلْتُهَا
مَوْلَاةَ
نُكَفِّرُهُ
إلْحَاقُ
وَالِاسْمُ
إزَالَتِهَا
بِمُحْرَزٍ
رَخَاءٍ
مَسْكَنِهَا
كَبِعْتُ
وَالسَّخِيُّ
يَتَوَارَدُوا
وَقُرْؤُهَا
وَاسْتِدَامَةً
جَاهَدَ
مُخْتَرَعَةٌ
بِرِوَايَةِ
لِسَهْوٍ
يُتَحَفَّظُ
وَغَنَمٌ
الصُّلْبِيُّونَ
السَّاعِيَ
بِالِارْتِقَاءِ
وَالتَّنْضِيضِ
وَجِبِلَّتِهِ
أُوذِنُهُ
بِمَحْبَرَةٍ
نَبِيذًا
يَشْتَرِكُونَ
فَالْقَبُولُ
أَكْرَيْتُهَا
الْمَوْصُوفِينَ
بِاتِّفَاقِ
بِنَقْصِهِمَا
الْمُسْكِرَةُ
ظُلْمَةٍ
لِلتَّعْرِيفِ
فَسُبْعُهَا
الْخَادِمَةِ
بِكَيْلَيْنِ
كَحَتٍّ
الدِّرْعَ
رِجَالَهُمْ
النَّفْعِ
قَهْرٌ
مَسْعُودٍ
يَتَلَفَّظَ
الزُّمُرُّدِ
فَتِيتًا
بِالْتِزَامِهِمْ
التَّجَانُنِ
وَمَسَاكِينُ
يَتَوَارَثُوا
عُجْبٍ
كَنَشْرِ
أَلْحَقْتُ
الْبَارِدَ
تَنْفَسِخْ
الْغَسَّالَ
شَعَرِهَا
لَأَقْضِيَنك
وَإِلْصَاقُ
رُوحَهَا
عَضُدِ
وَطَلَبَ
بِسُيُورٍ
وُجُوهَهُمْ
كَضَعْفِ
يُقْتَرَضُ
بِالْقَتْلَى
أَسْكَنَ
وَصَرِيحُهُمَا
تَخْدُمَهُ
بِتَشْبِيكِ
وَيَسْرِي
غَيْبَتِنَا
وَيَسَعُهُ
يُرَدُّ
يَقَعَ
لَأْمَتَهُ
إثْبَاتِ
وَالْوَفَاءُ
يَرَوْهُ
عَدْوَانَ
قِسْطُ
وَاحْتِجَاجٌ
كَمَسْأَلَةِ
فَأَلْحَقْنَاهَا
النَّصِيبُ
يَأْخُذهُ
لِمُمَوِّنٍ
عَادَتُهُ
السِّبْتِيَّةَ
فَتَعَثَّرَ
وَعَنْدَلِيبِ
الْمُسْتَخْرَجُ
تَرَكِهِ
لَنَالَهُ
فَلِلتَّمَاثُلْ
بِالْمَنْزِلَةِ
بَرْدِهَا
مَضْمُومَتَيْ
وَيُحَكِّمُونَهَا
زَيْنٌ
إشْعَارٌ
تَعَلّمَ
جَمَعْت
يُغْمِضُ
وَدِيَارَهُ
بِالْمَدْهُوشِ
أَزِيدَكَ
وَالْوُسْطَى
لِقَلْعِ
وَوَطْءُ
بِسَبْعَةِ
كَتَعْبِيرِ
مُضَيِّعًا
اقْتَرِبْ
بِنَعْيِ
قَبْلِهِمْ
بَعِيرَهَا
قِلَادَتُكِ
وَلْيَقْطَعْهُمَا
الْأَشْرِبَةِ
تَتُوبُ
رِيعٍ
خُمِسَ
سَمَحَ
وَجَافَى
وَالْأَغْلَبُ
عَجْزِهِ
فُرُوعِ
يُقَاطِعَ
صَحِّحْ
الْمُوَسْوَسِ
تُنَجِّسُ
الْوُدّ
بِتَخَلُّفِهِ
يَسْتَفْسِرْهَا
حُدُوثَ
كَدُخْنٍ
طُوسٍ
بَلَدِنَا
حَقِيقَتَهَا
مُكْثٍ
مُبْهَمٌ
لِغَفْلَتِهَا
تَسْأَلَ
فَتُرَدَّ
تَحْذِيرًا
وَالتَّحْصِيلِ
وَالْيَمِينَ
وَخُمُسٌ
الْعِجْلَةُ
جَمَالَ
دِينًا
وَالتَّفْرِقَةُ
وَبَقِيَّةَ
كَمَثَلِ
الْمُتَّفِقَيْنِ
سَعْيُهُ
فَاسْتَقْبَلَهُ
تَرِثْ
لِطَهُورِيَّةِ
شَفَعَا
بِدَارِ
وَاللَّحْمِ
مُتَأَخِّرَةٌ
يَتَضَاعَفُ
تَمْ
الْخُيَلَاءُ
وَسُهَيْلُ
كَالْمُتَنَبِّي
وَالْقَنْطَرَةِ
تَأْقِيتُ
يُذْهِبُ
تُرْسِ
وَتَشْبِيهُهُ
لِقَاتِلِ
أَخْبَرْتُ
بِمُطَاعٍ
يَخِصِّمُونَ
كِنَايَاتِ
فَأَخَذْتُهُ
تَجْمَعُ
وَأَشَلَّ
مَأْخُوذٍ
بِالْمُسْتَيْقِظِ
وَكَقَمْحٍ
بِاسْتِقْبَالِ
وَضِيَافَةُ
أَحَادُهُمَا
وَالشِّرَاءَ
وَوَشْمٌ
لِتَرِكَتِهِ
وَهَبَهُ
مَقَامُهُ
نَسْمَعُهُ
يَلْبَسُهُ
أَصْنَافُ
الْقِرَانُ
الْحَرْقِ
وَأَطْرَافَ
بِاسْتِرْقَاقِ
الِابْتِلَاعِ
قَاذِفَةٌ
الْجَارُّ
تَقْتَضِيهِ
عَلَامَتِهَا
إشْهَادُهُ
عَوْنٍ
لِلسَّلَامَةِ
عَادَتُهُمْ
يُزَكّى
مُشَاهَدٌ
فَاسْتَوَتْ
لِلْمُطَالَبَةِ
وَالثَّلْجَ
لِلْمَدِينِ
تَسَنْبَلَ
نَبَاتُ
حَاشَا
وَلِلْوَكِيلِ
يَسَعُهُ
جَهَّزَتْ
جَمِيلَةٍ
بِالتَّبَعِ
كَآبَائِهِمْ
الظُّلَامَةَ
وَأَمَّرَ
الْإِشْرَابَ
فِرَارٍ
وَثِقْت
مُنَافَاةِ
لِبَيِّنَتِي
طَعَامَيْنِ
تُرَابًا
الرَّحْمَنُ
وَانْكَشَفَ
تَقَبُّلِ
بُرْهَانَ
الْفَرْشُ
طُفْتِ
مَنْزِلَتَهُ
التَّوْرِيطِ
فَاتِحَةٍ
وَقَوْلُ
صُحُفِ
وَمَرْسُومًا
مَجْفُوَّةٌ
تُمْكِنْ
كَقَبْضِهِمَا
تُؤْتُونِ
رَأْسَك
لِنَفْيِهِ
فَلِلْمَخْبَرِ
الْفَرْثِ
أَبْغِيَ
فَيَزْعُمُ
فَحْلٌ
فَانْتَفَخَتْ
مُضَادٍّ
مُسِنَّةٍ
إنَّ
لِلِاسْتِغَاثَةِ
بِالأَوَّلِ
نَاظِرَهُمَا
إجْزَائِهِ
لَمَالِكٍ
أَنْدَرُ
نَاصِحَةً
فَغَضِبَ
تَقَرُّرُهُمَا
أَىْ
وَعَنْهَا
الأَنْفَالُ
لِلتَّغْطِيَةِ
كَمَسِّهِ
وَفَقْرٍ
الْحَنَفِيَّةَ
وَيَفْصِلُ
أُرْزًا
الْكِتْبَتَيْنِ
ذِكْرِهَا
تِينًا
فَيَقْبَلُونَ
بَذَلَتْهَا
وَخِلْفَةُ
الْأَرْغِفَةُ
الثَّمَرَ
سِتْرُ
وَالنَّفَقَةُ
تَعْلِيمٌ
أَسِيرًا
عَالِيَهَا
وَالظَّاءِ
وَيَخْطُبُ
تَزْوِيجِهَا
فَفَعَلْته
عَدَاءٍ
رَسْمٌ
أَحَالَ
يُذْرَعَ
الْإِعْفَافَ
أَمْشِي
وَيُقَاتِلُهُ
لِلسَّقْيِ
حَثَيَاتٍ
يَتَبَيَّنَ
بِالزِّنَى
فَلْيُذْكَرْ
كَالْمُبَيَّنِ
يُنَبَّأُ
الْمُنْقَطِعِينَ
مُبْدِلَ
شَاهِدٌ
السَّمَاءَ
وَمَفَاسِدِهَا
صَرُورَةٌ
كَالِاخْتِلَافِ
إدْرَاكِهِمْ
لِنَقْضِ
فَلِقَوْلِهِ
فَاخْتَلَسْتُ
الْمُنَافِقِينَ
أَشْهُرَ
أَذْكَارِهِ
كَثِيَابٍ
الْوَهْمِيِّ
تَمَسُّكِهِ
الْمُقَرَّرَةِ
يُذْهِبْنَ
خَلَّاهُ
مُبَاحٌ
لِلرُّبْعِ
أَقَارِيرِ
يُحِلَّهَا
الدَّانِئِ
جُزْؤُهَا
نُورِهِمَا
سُرَادِقٌ
لِتَيَمُّمِهِ
مُصَادِمٌ
وَاشْتِقَاقُهُ
تَحْرِيمُهُ
أَنّ
فَرْضَانِ
لِلْمَقَرِّ
صَدَّقَتْهُ
جَدَّ
كَلَبَ
وَكَيْلَ
أَرَانِبَ
يُهَيِّئُونَهَا
قُبُلا
فَبِالْقِيَاسِ
بِسَبِيلٍ
بِتَغْسِيلِهَا
فَتَكَلَّمَا
جَوَانِبِهَا
يُقْسِمْ
تَتَابُعِهَا
سَمَاعِ
مَنَافِعِهَا
عِبَارَتُهُ
تَخْلِيصُهُ
مُشْتَمِلٍ
عَصِيرُ
الْإِعْسَارُ
اسْتَحْدَثَ
أَشْكَلَ
تُوَافِقُهَا
فَيَأْتِي
بِالْمَوْلَاةِ
اعْدِلُوا
طُرُقًا
وَالْعِبَارَةُ
الْجَهَازُ
مَزَلَّةُ
فَالْمَنْصُوصُ
اُسْتُحْفِظَ
عَلَيْهِنَّقَوْلُهُ
بِصَقَبِهِ
اسْتِيَاكٍ
وَالضَّرَرُ
وَيَتَيَقَّنُونَهُ
لِلتِّجَارَةِ
الْمَوْطِنِ
الْخَطَّابُ
الْبَصَرَ
فَيُزَيِّنُ
خَدَمَتْهُ
وَلْيَبْتَدِئْ
جَامَعْت
وَمُطْلَقَةً
بِمَشِيئَةٍ
فَالْكَرَاهَةُ
أَخْطَرَتْ
وَصَامُوا
خُلَاصَتُهُ
فَغَطَّى
بِلَتِّهِ
وَحَازَهُ
نُبَايِعُ
الْمُلْجَإِ
قُومُوا
تُجْمَعْ
أَخِيك
بِالْقَسَامَةِ
وَالْعَسْبُ
مُتَبَادَرٌ
اثْنَيْنِ
وَيُعَالِجْنَ
الْمَوْعُودُ
آلِي
مَخُوفٌ
تَفَاوُضِهِمَا
أَخْشَعُ
يَسْتَوِيَ
كَكَلْبٍ
ظَهْرَانَىِ
بِالتَّبْلِيغِ
يُنْكَرُ
قَتْلَك
وَثَالِثٌ
وَتَصْنِيفُ
عِلْمِهِمَا
اخْتَلَفُوا
وَقَدَّرَهُ
أُسِرَتْ
اسْتَنَحْت
لِتُصَاغَ
عَفَّانَ
رَوْضًا
الْمَسَالِكِ
فَقَالَ
لِمُصَلٍّ
اتِّحَادَ
فَلْيَسْتَغْفِرْ
حَرْبِهِ
بِالْفَارِسِيِّ
الْجَاعِلَ
لِلَذَّتِهِ
تَرِكَتُهُ
لِتَفْرِيطِهِ
مُتِمٍّ
الْفَاقِدُ
وَافِيَةً
وَالْكُفَّارِ
وَيُخْبِرُنِي
الْحِدَأَةَ
حَوْلًا
وَنَفْعُ
النَّبِيُّ
عَكّفَهُ
الْخُشْكِنَانُ
تِلَاوَةً
تَحَمُّلًا
الْقَائِفُ
مُسْتَدَامًا
إذًا
وَدُنْيَاهُمَا
اعْتَلَّ
وَسَنُبَيِّنُ
وَالْعَذِرَةُ
وَمُتَوَلِّدَةٌ
وَوَضِيعَةُ
وَالْمُتَيَقَّنُ
بَلُّوطٍ
رِجْلًا
فَإِنّ
وَالْفِتَنِ
أَلْفَانٍ
بِالْمَثَاقِيلِ
عَزْلِهَا
الْأَصْبَحِيِّ
الشَّفَقِ
وَارْتِفَاعُهُ
خَيْلُ
وَمَن
كَيْمَا
فَرْيِ
مُرَجِّحُ
مُخَالِفَتُهُ
صَدْرَهُ
وَالْأَزْمِنَةِ
وَالْمُعَايَنَةُ
الْجُنَاحَ
نَقَبَ
عَالِيَةٌ
لِلشِّقِّ
وَمَحَارِمُ
وَمُعْجِزَاتُ
وَالْأَقْبَالِ
لِلْخَوَاصِّ
عُسْرٌ
مَوْتِهَا
أَتَاوِيّ
غَمَرَتْ
اسْتَوْلَدَ
يُبْرِئُونَهُ
بِالضَّبْطِ
تَصَدُّقِهِ
الْإِلْهَامَ
وَبِالْعِلَّةِ
يَتَنَاثَرَ
وَالْمُسْلِمَةُ
وَقَوْلِي
يَمَّمَتْهُ
وَكَالْمُسْتَأْجَرِ
تَكْفِيرِ
مُعَيَّنَةِ
حَفْرِهِ
أَهْلَكَنِيَ
لَنُقِلَ
مُنْفَرِدَاتٍ
وَالْوَضِيعَةَ
زِينَةَ
لَمْسِ
فَضَابِطُهَا
عُوقِبْتُمْ
الْخَشَبَةُ
بِوَلَدْ
بِالْمُخْبِرِ
بِالْفَوَاتِ
مَجْرَاهُ
الأَسْلَمِيَّ
كُفْرِهَا
فَيُنْفِقُهَا
بِاسْتِيَاكٍ
يَعْتَبِرُهُ
رَفَعْنَاهُ
لِنَفَقَةٍ
جَبْرِ
وَالْغَائِبِ
بِعَهْدِهَا
فَيَتَكَامَلُ
زَمَانِهِ
وَتَقْصِيرُ
أَقْتُلَ
وَيَقْسِمُهَا
عَدَاهُ
وَتَعْلِيمَهُ
وَالْأَنْدَى
فَلْيُعْلِمْهُ
خِصَائِهِ
وَحَقَّهُ
عَبِقَتْ
قِطْعَةٌ
لِإِيثَارِهِ
مَهْتُوكًا
الزَّانِيَةَ
فَأَقَالَنِي
نِكَايَةٌ
نَاظِمُهَا
فَذَهَبَتْ
بِالِاشْتِرَاءِ
الْخَذْفِ
كَالْإِكْرَاهِ
الْمُكَفِّرُ
أَمْرُهُ
الِانْتِشَارِ
لِلتَّغَايُرِ
طَاحَ
وَكَفَّرْتُ
أَرْضَانِ
تَنَكُّدًا
مَجْرُورًا
نَبْهَانَ
وَإِبَاقِهِ
تَقَعَ
الصَّنْعَانِيُّ
وَيَلْحَقُهُ
وَرِقًا
الْبَدْرِيُّ
وَإِعْلَامِهِ
يَدُوسُ
عِصْمَتُهُنَّ
فَغَصَبَهَا
لِلْقَوْمِ
عَطَّلَهَا
فَتُوضَعُ
تَأَتّيهَا
قَائِلَانِ
اسْتَغْنِ
الْمُنَادِى
عِنَانٍ
وَكُلُّهُمْ
كَفَّارَاتٌ
تَنَطَّعْتَ
تَنْتَشِرُ
وَجَحَدَتْ
فَبِقِيمَةِ
اسْتِحْضَارُهُ
مُسْتَقِلَّتَانِ
مُعْتِقَهُ
وَاعْتَقَدَ
خَطَرْنَا
لِخَلَائِهِ
جَمَادٌ
مُرَتَّبَةٍ
وَبِذَلِكَ
أُضِيفَتْ
تُبَالِي
يَذْكُرُونَ
وَسِيلَتِهَا
الْإِمَامَةِ
كَذَاكُمْ
بِتَنَاوُلِهِ
يَكْبُو
صَرُورَةً
بَطَلَتَا
الرَّازِيُّ
يُطَالِبَ
وَبَقَرَةٍ
نَاشِئَةً
يَهْدِيكُمُ
وَنَفَعَ
أَنْزَلَهُ
لِإِشْرَافِ
مُشَارَكَتِهِ
الْبِدَعِ
وَالْأَبِ
نَاظِرَانِ
فَأَقَرُّوا
فَسَيِّدُهُ
بَلْعُهُ
فَأَصَابُوهَا
لأَنَّهُ
بِطِيبِ
وَقْفُهَا
بِخُصُوصِ
لِلْبَرَكَةِ
إنْبَاتِهَا
مَسْعُودِ
وَالتَّصْحِيفِ
نَوَّنَ
الرَّدَّ
الْخُصُومَةُ
كَأَمْرِهِ
الضَّعْفِ
قَوَدًا
الْمَسْمُومَةِ
وَحِجَامَةٍ
فَتَابَعَهُ
وَثَمَرَةٍ
تَقَوَّلَ
عَوَائِدُ
تُكَلِّمُهُ
وَعَجِيزَتَهُ
مُنْتَهِكًا
الْجَوَّازُ
ثَمَنِهَا
وَأُجْبِرَ
التَّكْحِيلَ
النَّاطِقِينَ
الْجَرَاءَةِ
وَلِذَاتِ
بَيِّنَتُهُ
أَبْوَابَ
لَّمْ
لِخَلَاصِ
كَحَبٍّ
فَأَبْلَاهُ
مَعْضُوبٍ
تَبَيُّنُ
نَالَهُمْ
وَهَبْتُكهَا
حِكَايَةِ
فَلِلْفَاكِهَانِيِّ
فَاتْرُكْهَا
وَهِنْدِيٍّ
خَطِيئَةً
نَائِبٌ
وَوِهَادٍ
وَابْتَلُوا
وَلَأَتَعَرَّضَنَّ
الْإِطْرَاءِ
طُهْرِهِ
حُرِّ
الْمُتَعَلَّقِ
هِنْدًا
بُعِثُوا
ظَنٍّ
الْقَيِّمُ
كَعَجْزٍ
مُرْحَبًا
مُتَلَبِّسًا
وَجَبَلٍ
الْمُوَفِّقِ
أُرَاقِبُ
النّعْمَانِ
خَلْعِهِمَا
وَالْمَوْهُوبَ
صِيغَتِهِ
لِلتَّبَايُنِ
الْمُشْرِكُ
الْمُسَلَّطَ
وَالتَّحْرِيمَةِ
مَشْهُورَانِ
بِعُرْضَةِ
وَثَمَرَاتِهِ
دِمَشْقُ
شَارِبُهَا
حِيَاكَةٍ
وَسَنَعْرِضُ
تَضَعُوا
وَيُرْكَبَ
إطَاعَةُ
فَيَدُلُّ
خِيَمٍ
يَقُولُونَهُ
قَلِيلٍ
الْمَالِكَانِ
عُسَيْلَتِهَا
نَعْبُدُ
الْمِئِينَ
وَظُفْرِهِ
الْجَدِيدَ
وَيُشَارِكُونَ
تَفْوِيضُ
وَالْمُؤَلِّفُ
عُجَرٍ
عَاشُورَاءِ
كَمُعَاشَرَتِهِ
لِيَقْرَأَهَا
فَتُقُبِّلَ
فَغَسَلْتُهُ
بِالْمَحْرَمِيَّةِ
فَكَاتَبَهَا
يُحِبُّهُ
أَعْيَاكُمْ
فَلَيْتَنَا
وَالْعَنْوَةِ
وَطُرِحَ
فَكَمْ
لُصُوقِهِ
لِعُجْمَتِهِ
بِالْقَمِيصِ
يَرُبّونَ
أَجْزَأَتْ
الْبُرْدَةِ
الْحَبْسَ
الْحَازِمِيُّ
تَعْبِئَتُهُ
الْأَوْبَةِ
وَتَسْتَحِي
مُنْقِذٌ
انْحِصَارِ
اكْتَرَيْت
التَّحْلِيلَ
الْوَقْفُ
الزَّرِيعَةِ
صَحِيفَةً
الْعَشِيِّ
أَصَبْتَهُ
عِذَارَهُ
مُعِيرِهِ
فَكَحَالٍ
كِنْدِيًّا
تَبِيعَةً
فَأَسْقَطَ
صَنَعْنَا
وَشَهْرُ
الْيَدَانِ
الْكَلَالَةِ
يَغْفِرَ
يَشْكُوَ
لَفْتٍ
وَالضَّمِيرُ
يَطْمَعُ
بِكِسْوَةٍ
لِإِسْهَالِ
تَرْعَاهُ
أَرْغَى
وَمِنْدِيلُ
كَالْعِيدِ
دَفْنِهَا
دَفَعَا
مَدِينٌ
وَالصَّابِئُ
نَفِيسَةٍ
تَسْتَحِقِّينَهُ
مَشْهُورٍ
تُطْلَقُ
فَيَسْلُبُهُ
وَيَرْتَدُّ
تَمَكُّنِهِ
أَكَلَ
تَزَوُّجًا
ارْتِبَاطِ
لِلْحَادِثِ
أَخَافُهُ
يَنْقُلَاهُ
بِالْمُخْتَلِّ
وَالْعَنْبَرُ
مُفَارَقَتُهُمَا
يُؤَخِّرُوا
وَالِاحْتِيَاطُ
تَوْكِيلٌ
كَخِنْزِيرٍ
تُعَدُّ
يَشُدَّهُ
فَالْجَهَالَةُ
يَعْلَمُهُمْ
انْكَشَفَتْ
فَلْتَخْتَمِرْ
اجْتَرَّتْ
الْمُشْتَرَكَةَ
الطَّعَامَيْنِ
الِاصْطِيَادَ
أَرَاضِيَهُمْ
نِصْفِ
بِالْعَدَاءِ
جُرَيِّ
اسْتِوَائِهِنَّ
تَتَأَكَّدُ
تَحِلَّةَ
تَصْرِيحِهِ
سَوْقِ
الْمُلْتَقِطَانِ
الْكِتَابِيَّةَ
لِلزُّبَيْرِ
تُسْقَى
الْمُسْتَثْنَاةِ
رَدَّدْتهَا
وَيَنْفِيَ
كَعِتْقِهِ
كُ
عَيْنَهَا
مُخِيلَةً
الْمُعَدُّ
فَاسِدَانِ
نَاقِصَةً
أَدُّوا
عَزِيمَةُ
مُخْتَلِفَةٍ
إتْمَامُهُ
كَالشَّارِحِ
وَاحْتَوَشَ
وَالْقَاسِمُ
الْمُنَافِيَةِ
الرَّعَايَا
عَزَمْتَ
أُمّهُمَا
ابْتَلَعَهَا
وَتُجْزِئَانِ
وَأَعْطَيْنَاكُمْ
تُبَاع
وَالْمَبِيتُ
بِالرُّمْحِ
فَشَرِبْتُ
دِفْنَ
الْحِرْزَ
مِسَاحَةُ
فَصَرَّهَا
وُجُوبِهِمَا
يَعْطِفْهُ
وَالْإِنْزَالَ
وَأَمَرَتْ
لِلْمُسْتَوْدَعِ
أَئِمَّتَهُمْ
وَكَبِيرٍ
آخُذْهُ
وَسَرِقَتِهِ
الْحَرَمُ
وَمُقَاسَمَةِ
اللَّعْنَةُ
اسْتَوْلَى
مَلَأَ
رِفْقٍ
كَالْمُجَسِّمَةِ
أَفَضْتُ
بِإِحْسَانٍ
وَرَبُّكَ
مُعَيَّنَيْنِ
يُضْعِفْهَا
وَالثَّلَاثَةَ
نَابِغَةَ
وَتَعْفِيشِهِ
يَثْقُلْ
لِلْمُصَلِّينَ
أَغَاصِبٌ
لِمُرَاجَعَتِهَا
وَيَتَشَهَّدُ
شَهَادَةُ
وَأَفَاتُوا
لِمَصْلَحَتِهِ
وَغُلَوَائِهِمْ
عَمُودِيٍّ
الْجَوْجَرِيِّ
لِلْعَلَّامَةِ
الشَّهَادَةِ
وَرَبْطِ
بِإِيجَابٍ
مُخَرَّجَةٌ
وَالِانْقِيَادُ
يُفْتِيَهُ
بِالْفَرْعِ
تَدَاوٍ
لِمُلْتَزِمِهِ
بِعُمُومِهِ
هَايَأَ
انْزَعَجَ
كَكَسْرِ
وَغَزَا
وَالْحَاكِمِ
الْبَيِّنَةِ
مَوْلَاك
تِجَارَتَهُ
وَخَضْرٍ
وَاسِعًا
وَالْأَصْلِ
وَالْمُضَارَبَةُ
فَإِقْدَامُهُ
الْبُرْهَةِ
الْبَرْذَعَةِ
وَارِثَاهُمَا
وَفِيكُمْ
فَأَكَلَتْهَا
نَجِسَ
شِيَمِ
تَتَضَيَّقُ
بِحَيْضٍ
اللَّوْثَ
وَنَجْدِ
الْمُفَسِّرِينَ
مُخْتَارٍ
فَمُسْتَحِقُّ
مَالِكَهُ
الْغُرُورِ
مُطَلَّقَتُهُ
يِقَرُّونَ
لِلتَّلَذُّذِ
نَحَرَ
سَاكِتَةٌ
وَالرَّسْمُ
تَغْلِي
وَمُتَّصِلٌ
وَتَحَوَّلُوا
لَيْلَةِ
السَّالِخُ
الْمُطَابَقَةَ
الْمُؤَاخَذَةُ
بَجِيلَةَ
تَعَجُّبًا
وَيَسْتَلِمَهُ
أَوَلِكُلِّكُمْ
وَالتَّحْجِيلِ
رَامِيهِ
أَشْخَاصًا
وَبَحْرًا
فَتَدْخُلُونَ
النَّظَرِ
يُجَرَّ
بَطْشًا
فَيُخْرِجُهُ
مَشِيئَتِهِ
الرَّأْسِ
تَطْرَحُ
وَالْمَطْلَبِ
فَنَسِيَ
بِالْعَامِدِ
فَيَبِيعُ
أَصَيْدُ
يَقْبِضهُ
كَغَبْنٍ
نَسِبْ
تَنْبَنِي
الْمُبَرِّزِ
طَفِقَ
وَمُجْتَهِدَ
تَكْمِيلًا
رُوَيْفِعٌ
مُحْضِرُهُ
بَعْضِهَا
أَشْرَافِ
اسْتِثْنَاءً
الْيُسْرَى
ادَّعَتْهُ
وَتَسَلَّمَ
وَلِلْمَشْعَرِ
فَيَلْحَقُهُ
يُؤْذِ
فَالدَّعْوَى
لِوَفَائِهِ
غَزْلِك
أَكْلُهَا
مَسْحُ
وَخِيَارُهُ
النِّحْلَةِ
حِرَاسَةَ
يَنْقَلِبَنّ
وَمُخَالَفَةُ
تَارَاءَ
خَشِيَتْ
وَزَوَّجَ
جَاهِلًا
الْأُمَمِ
كَالْمَطَافِ
كَالرَّجُلَيْنِ
وَقُيِّدَتْ
يَأْمُرُك
شَقِيقَةٍ
وَالْمُوَلِّي
مُحَارَبَةُ
الْغَرِيبِ
الْخَوَاتِيمَ
قَدْرَهُمْ
كَجَارٍ
الضَّرْبُ
فَسَاوَى
وَأَقْبَضَهُمْ
بِالْقَصْرِ
فَطِبَاعُ
أَحَدِ
عَمِّهَا
مَنِّ
لَبَسَ
لِلْبَذْرِ
فَمَنَعَتْهُ
تَعْمَلَ
الِانْصِرَافِ
يُعَرِّفُ
شَاؤُهُ
الِاحْتِقَانِ
فَأَعْتَقْتُهَا
الْأَمَامِ
الْبِطِّيخِ
وَاقْتَرِبْ
اعْمَشَّتَا
وَأَعْرَابِيٌّ
دَفْعَتَانِ
وَجَبَلٌ
بِخَطٍّ
نَقِيضِهِ
يُوَدِّعُ
مَنْكِبٍ
إطْلَاقهمْ
السَّمَاءِ
لَاقِطٌ
بِمَحْظُورٍ
ذَكَرَانِ
بِكْرٌ
دِهْلِيزٌ
الْتَعِنِي
تُشْبِهُ
فَيُسَجِّلُ
وَالسَّائِلُ
وَتَعْلِيقُ
مُوجَبُ
الْإِذْخِرُ
بِالْحَفْنَتَيْنِ
وَيَكْبِسُ
تَهَاوَنَتْ
وَالْخِيَانَةِ
الْكُرَاعُ
الْهَلَعُ
بِوَقْتِ
بِمُتَّصِلٍ
وَمُحَمَّدٌ
يَخِطْهُ
الْمِثْلِيَّاتِ
تَعْزِيَةِ
أَعْمَالٍ
دُفِنَا
عِشْقٍ
شِرَاءَ
فَوْقٍ
وَالْأَظْهَرُ
عَقْلُهَا
كَنَعْشٍ
وَطَلَّقْتُك
كَتْمُ
وَلِإِذْنِهِ
لِرَفِيعَةٍ
وَمَثَلُهُمْ
وَأُنُوثَةٌ
أَكْلَتَيْنِ
بِالْجَوْهَرِ
كُورَةِ
يُتَابِعَ
كَحَلْقِ
بِإِحْرَاقٍ
أَلْقِ
لِلْجُهَيْنِيِّينَ
نَهَبُوهُ
لِتَفَاوُتِهَا
الْمُلْتَزِمَانِ
بِالدَّلَائِلِ
كَعَتَّابِيٍّ
لِتَحْصِيلِ
نَفْعَهُمَا
الْقَصُّ
رَأَيْتُهَا
أَأَضْمَنُ
بَلَلُ
قَصَّرَ
ابْنَتِهٍ
بِمُطَالَبَةِ
أَفْطِرْ
كِذَابَتُهُ
قَرَضَ
وَحَاجِبِهِ
كَالْحَدِّ
بِالْمَكَارِهِ
يُصَفِّي
رِدَاءٌ
الْمُعَشَّرِ
وَقَدِمَتْ
كِتَابِيِّينَ
أَرَّخَا
دِينَكُمْ
وَذِرَاعًا
الْأُمُّ
فَيُسْمِعُ
تَعَيُّنِهِ
بِحَرْبِيَّتِهِ
مُسْتَحْسَنٌ
وَيُحَجُّ
كَالْعَيْنِ
يُزِيدُ
اتِّصَالَهُ
شَلَبِيٌّ
تَسْكَرْ
تَصْوِيرُهَا
مُسْتَفَادَةً
التَّقْطِيعَ
وَالنِّتَاجُ
لَيْلَتَهَا
أَشْهَدَهُ
مَلْبُوسًا
فَلِصَاحِبِهِ
وَالّذِينَ
وَالْقُرْبَةُ
يَضِيعَ
وَسَوَاء
بَيَّنْت
وَيَمْكُثُ
عَشْرٌ
عَاقِلَتُهُ
بِالتَّمَنِّي
أَيُؤْكَلُ
اشْتِرَاطُهُمْ
الْمُتَأَخِّرِ
يُقَيَّدُ
الْخَشَبُ
وَقْتَئِذٍ
لِابْتِيَاعِهِ
الصُّنْدُوقِ
طِينٌ
يُحْرِمَ
الْإِقْبَاضِ
بِظَنِّيٍّ
لِنَفَاذِ
رَهَنْتَهُ
وَسَاقُهُ
يُتَذَكَّرُ
لِسَعِيدِ
مِيقَاتِهِمْ
لِأَخْذِهِمْ
دَائِنِهِ
يَضُرَّهَا
حُقُوقٍ
لِلِاسْتِقَاءِ
شَدُوفٌ
تَقْدِيرِنَا
عَائِلَتِهِ
غِنَاءٍ
إسْرَائِيلِيٌّ
قَرْنَانُ
نَاطِقًا
وَاثْنَيْنِ
دُرٍّ
الدُّرْدِيَّ
تَأْيِيد
وَحَسَمَهَا
يَطْلُبَهُ
تَأَنَّى
تَنَاسَبَتَا
الْمُقَبِّلِ
بَرَاءَةً
حَصَلَا
كَأَزَلْت
التَّنَاجُزِ
الشُّهُودِ
تُرَدُّ
بَعْده
وَيَسْتَقِلُّ
الْمَشِيئَةُ
وَنِسْبَةٍ
رُعُونَةٌ
يُمْرَجُ
لِغَسْلِ
تَسَرِّيه
صَعْبَهَا
شَجَّةٍ
اقْتِحَامِ
أَعَارَنِيهِ
تَحْدِيدَ
مُلْزَمِ
وَخُلُوِّ
جُبَارُ
مَوْهُومٍ
مُسْتَجْمِرًا
الْعَطِيَّةَ
رَأَيْنَاهُ
الرِّقَّةُ
لِيَقَعَ
كَالْعُلَمَاءِ
الْعُقَلَاءَ
أَسَامِي
بِبَصَرِهِ
فَمَعْنَاهُ
لِذَكَرٍ
نَقْلَهُمَا
يُعَايِنَ
فَعَمَرَهَا
وَبَرَةً
خَمْسِمِائَةِ
كَإِبَائِهِ
تَخْلِيَةِ
كَالْمَغْلُوبِ
الْجَزَّارِ
خَصَّصَهَا
الْخِيَامِ
الْمَوَاضِعِ
وَبِاعْتِدَالٍ
جَلَبَةَ
مُنْعَقِدَةً
يُسْرَاهُمَا
فَافْتَقَرَتْ
يَسَارٌ
وَالْوُقَايَةِ
وَافْتِضَاضُ
كَاَلَّذِينَ
وَالْكَافِرَةِ
بِتَقْيِيدِ
مُخَالَفَةً
كَالْمُسْتَوْعِبِ
وَأُعْمِلَ
بِكُفْءٍ
تُكَلَّفُوا
فَسَجَدَهُ
وَنَفْسِكِ
عُقَلَاءَ
حَافِظُونَ
اعْتِبَارِيَّةٌ
احْتِرَاقُ
وَبِكُلِّ
لَأَكَلَهَا
وَقْتُهُ
تَأَوُّلًا
رَجْعَةً
فَكُفْرٌ
كَالسَّمَكَةِ
مُسْتَدَلٍّ
وَالنَّقِيرُ
الْمُلْجِئِ
النَّفَقَتَيْنِ
وَيُسْلِمُ
الْبَرَاذِينُ
الْمَقْتُولَ
مُتَيَقِّظَةً
وَالْحُرِّيَّةُ
وَكَيْفَمَا
فَلْيُعْرِضْ
بِذَنَبِ
لِقَسْمِ
يُجَامِعَهُ
وَلِلتَّهَاوُنِ
الْحِدَأَةُ
يَغْرَمُ
لَيَدْعُو
ظَهْرَانِي
امْتَنَعُوا
كَافِرُونَ
خَيْلِهِمْ
الْمَغْفِرَةَ
مَالِيَّةِ
بِتِسْعَةِ
خِنْدِفَ
وَالرَّاحِلَةِ
زَلَّتِهِ
الْمُشَكِّكِ
بَيْعُهُمْ
آثِمًا
الأَعْرَابِيِّ
جُرَشٍ
فَتَصْلُحَ
الْبَلَحِ
بِالثَّنِيَّةِ
وَالْعَسَرُ
مَسْأَلَتُهُ
أَمْتَحِنَكَ
السُّلْطَانَ
أَنَامِلُهُ
كَالْجَنِينِ
أَقْوَى
الْفَاسِدُ
يَمِينِهِ
وَالْمُتَّصِلَةِ
لِلْمُتَخَلِّفَةِ
بِحَشْوِهَا
ظَنَنْتُهَا
وَتَخْفِيفِ
بِدِعَايَةِ
فَالْكُلِّيُّ
الْمَمْدُودِ
السَّجْدَةَ
وَمُبِيحَةٍ
عَصَبَةَ
فَاقَ
تُبْنَ
أَجْزَأَهُمْ
رِبْحًا
يَنْتَسِبْ
الشّجَرَةِ
مُسْتَدَامٌ
وَالطَّيَالِسِيُّ
كَالْمُفَوِّضَةِ
وَالصُّلْحُ
الْغَارِسِ
إدْخَالِهِ
صُوفُهَا
وَتَنَعَّمْ
الشَّهِيرِ
الْمُجَرَّدُ
عَزَلْتُك
مَنَاكِيرُ
لِنَصِّهِ
حَرْمَلَةٍ
نُجَوِّزْهُ
جَنَائِزُهُمْ
تَشْبِيهَ
فَطَالَبَتْهُ
التَّلَذُّذُ
قَتِيلٍ
حَبَّسَتْ
لَتُخْبِرَنِّي
بِتَلَذُّذِهِ
كَعَتِيقٍ
كَالْقَاتِلِ
لِأَنّ
عَلَامَةٍ
لِلَبَنِ
الِاسْتِيدَاعِ
مُسْتَدِيرُ
حَامِ
وَنَتْنُهُ
أَعْمَامٍ
كَفُّهُ
لَتَصَرُّفِهِ
خَالَتُهُ
مُوثَقِينَ
خَلَّةٍ
لِحَرٍّ
يُوَسْوِسُهُمْ
يَتَعَاطَ
اسْمِيَّةً
يُجَدِّدْ
بِخُصُومَتِهِ
وَنَظِيرَ
الْأَذْكَارَ
أَحْكَامُهَا
مُسْنَدِ
مُتْلَفٌ
الْأَسَاطِينِ
تَخَيُّرِ
وَتَعْجِنُ
تَحْجُبَهُ
تَكْفِيرٍ
اللِّبَإِ
لِصُلْحِ
أَمْنَعُ
الْمَقْسُومُ
كَفَتْحِهِ
بَعَثَهُمْ
تَفْلِيسُهُ
يُؤْذِنْ
الْمُتَأَنَّسَةِ
لِلْجَفَافِ
خَوَارِزْمَ
يُسْهَمُ
حَالِيَّةً
تَتَعَدَّ
بِعِزٍّ
كَسَعَ
الْحَسَنَاتِ
يَأْتِي
فَالشَّوْكَةُ
سَبِطَ
وَمُطْلَقِ
وَاقَعَ
ذُرَقًا
الْتَحَفَ
كَمَوْعِظَةِ
بِكَ
الْقَصْدِيِّ
الْكَلِمَ
تَنَازَلَتْ
كِبْدَ
الْأَمَةِ
وَعَسُرَتْ
الْأَعْلَمُ
ضِرْسُهُ
ارْتِفَاقٌ
بَائِع
الطُّوسِيِّ
كَاللَّمْسِ
يُعَرِّي
فَيَشْرَئِبُّونَ
مُتَشَابِهًا
عَلَقَتَيْنِ
وَاقِعَةٌ
وَالدِّيَةَ
وَيُغْسَلُ
يَعْذِرُهُ
الصَّالِحَ
حَيْثُ
بِضَيْعَتِهِ
تَحْمِلْهَا
الدَّسَائِسَ
مَاءَيْنِ
صِدْقًا
حَسَنٍ
فَالْمُتَعَيَّنُ
يُؤْتَمَنُونَ
وَنَفْيُهُ
وَيَدْسَعُ
كَإِتْيَانِ
فَالتَّحَلُّلُ
الْجَذَعَةِ
وَمَشَى
وَآلِهِ
يُكْرِمْهُ
آبَاؤُكُمْ
بِالْمُحَاوَلَةِ
فَصَلَاةُ
وَغَرَبَتْ
وَشَاهِدَةٍ
الْكِسْوَةُ
الْمُحَكِّمَ
وَحَاكِمٍ
أُدَدَ
فَتَفَطَّنْ
وَسَائِرُهُمْ
مَعْرُوفَةٌ
لِأَجْزَائِهِ
بِالْمُهْمَلَةِ
وَالدِّينَارِ
بِوَكِيلٍ
يُقَامَ
الْإِبَّانِ
الْعِشَاءَ
وَأَمْنُ
وَالسَّنَةِ
تَجْمَعْ
اعْتِرَافُهُ
شَدِيدًا
وَمَخِيضٍ
هَجَعَ
ثَالِثُهُمْ
بِمِقَصٍّ
كَالدَّفْعِ
رِدْءًا
وَفَاءٍ
وَالْوَادِي
لَفْظَةِ
أَبَانَهُ
وَيَبِينَ
التَّفَاعُلَ
تَحَمُّلُ
انْفَرَدَا
افْتَضَّنِي
بِقُبْلَةٍ
يَرْجِعُهَا
أَهْوَ
بِسَبَبِ
حُكْمُهُمَا
يَسْتَشْفِعْ
مَحْبُوبِهَا
عَصَبَ
وَجُنُبٌ
يَرْفَعْ
وَأَهْلِيَّةُ
وَكَآبَةِ
عَقْلِهِ
أَشْرَفِ
يَنْبَرِي
شَرْطَهُ
وَالنَّذْرُ
وَذُكُورَةً
جِلْدَهُ
يَحْجِزُ
اضْطَرَّهُ
وَالْجَزْمِ
عَكْسُ
بِالسَّيْفِ
يَتَأَهَّبُونَ
أَقْعُدَ
شُطُوطٌ
أَسْكُفَّةِ
تَرْتَابَ
تَسْأَلْ
اُدْخُلُوهَا
أَسْمَعُ
الدُّخَانَ
وَصَلَاحِيَةُ
يَسْتَرِدَّ
سُكْرُهُ
خُشُوعَهُمْ
أَمْنِهِمَا
لِلنُّبُوَّةِ
كَعَصْرِ
الْحَرَضُ
تُجَرُّ
لَتُوشِكَنَّ
بِالْهَزِيمَةِ
شِتَاءً
الْأَحْنَفِ
مَيْمُونٌ
وَالْقَرْصُ
يَفِيلُ
فِعْلَهَا
نَجِسٍ
النِّفَاسَ
الْمُطَيِّبَةُ
صَالِحَةٍ
لَأَشْرَبَن
بِمُوجِبَيْ
مَنْثُورًا
بِالْقِيلِ
خِيَارَاتٌ
مَشُورَةٍ
الْمُحَكِّمُ
الْمَارَّ
قَارَنَ
لِنَاشِزٍ
مُعَدٌّ
مَجْمُوعًا
لَيَرْعَدُ
تَسْمِيَةٍ
فَرْغٍ
بَدَنَاتٍ
جِلْدِهَا
يَخْلِطُونَ
وَزَمَنٍ
الْمَرْسُولِ
احْتِمَالُهُ
وَلِلْمُسْتَوِيَةِ
فَذَكَرَهَا
وَمَعْمَرٌ
يُرْضِيهِ
طَهُورِ
يُجْزِئهُ
سُبْحَتَهُ
وَعَزَلَ
اخْتِلَافِهِمْ
زُوِىَ
الْقَطْعِيِّينَ
يَرَوْا
يَصْفَرُّ
خَيْرَكُمْ
وَبِنَاءَ
فَوَرَثَتُهُ
وَكَرَاهِيَةُ
