عَمَّتْ
بِبَلَدَيْنِ
مُعَانَدَتِهِمَا
لِسَائِرِ
مُوَسَّعًا
يَنْحَطُّ
الْفَارِسَ
أَطُفْ
فَمَلَكَهَا
اسْتِحْبَابِهِ
الْمُسْتَأْمَنِينَ
الظَّنُّ
تَخْلُو
طَارِئًا
إقْطَاعٍ
فَيَقْوَى
تَمَسُّ
فَيُعَوَّلُ
قَدَّرُوهُ
قُيُودٍ
الأَسْمَلِيُّ
بِفِنَائِهِ
وَالْخِنْزِيرُ
يَنْصُرْهُ
فَتُطْبَخُ
هَنَتْ
بِتَنَاقُصِ
وَالْإِقْلَاعُ
يُنْبَذَ
الصَّائِلَ
بِالْمُتَسَبِّبِ
وَالسَّفِينَةِ
لَأَنَّنَا
فَحْمًا
يَشْتَرِكُونَ
الْحُدَيْبِيَةِ
الْمَلائِكَةُ
يُعَارَضْ
يُطْرَدَنَّ
الْمُجَاحِ
وَالنَّظَائِرِ
مُعْسِرًا
إعْمَالِهِ
الْحَرِيدُ
بِنَجْمَيْنِ
لِلزَّانِي
مُرَخِّصَ
الْعُبْرِيُّ
بِضْعٍ
وَمُسَابَقَةٍ
وَكَتَسْلِيمِ
تَكَلُّمَ
شِوَاءً
ثَالِثُهُمْ
فَتُوُفِّيَ
لِلْوَاحِدِ
سَوِيًّا
كَمُلَاعَنَةٍ
وَبِشَوْكَةٍ
وَدَعْهَا
نَعُدُّ
يَخَافَنَّ
وَكَأَنَّهُمْ
بِحُمْرَةٍ
فَنَزَعَهَا
مُشْبِعَاتٌ
خُوَيْلِدِ
اسْتِرْقَاقُ
التَّخْصِيصَ
وَاللَّفْظ
الْجَزَّارُ
وَأُطَأْطِئُ
أَمِيرَهُمْ
بِذَنْبِهِ
وَالتَّسَلُّمُ
قَدَّمُوهُ
وَلِأُمِّ
فَيَجْحَدُ
فَالْمُعَامَلَةُ
قَتْلَهُمْ
السُّكَّرُ
أَعْيُنًا
الرَّمَلِ
أُحَدِّثُكَ
وَطْوَاطٍ
يُرْمَى
الْحِجْرُ
الْأَمْنِ
وَادْفِنُوهُمْ
فَشَمَّتَّهَا
وَحَسَّنَ
فَصَلَهَا
تَسْوِيَةُ
وَمِصْرِيَّةٍ
أَرْثِي
وَنَقْلٌ
مُسْتَنْكِحًا
وَاعْفُوا
شَكَوَاهُ
يَغْلِبَنَّ
شُقُوقَ
أَجْزَأهُ
وَوَصِيَّتُهُ
فَلْيَسْتَغْنِ
يَجْتَمِعَ
وَفِدَائِهِ
فَرَمَضَانُ
وَذَكَّرَهُ
وَحُزِرَ
الرَّفَثُ
أَوَّلُهُمَا
دَاخِلِهَا
يُعْبَدْ
يَرْكَعُونَ
يُوقِنَ
وَمُرْتَهِنٍ
فَمُعْتَبَرَةٌ
لَعْنَةُ
تَقْيِيدُهُمْ
الذُّرَةِ
سَفَطًا
بِجَمَالٍ
بُطُونِهِ
غُرَمَاؤُهُ
أَمْرَضْته
فَلَزِمَهَا
سِكِّينٍ
وَالْقَطِيعُ
وَيُجْزِيهِ
النَّافِلَةِ
السَّبْقُ
بِالتَّسْوِيَةِ
وَذَوِي
اسْتَأْنَفَهَا
وَالتَّأَخُّرَ
مُقَامِهِ
فَأَسْتَجْهِلُهُ
يُفْرِدْهَا
يَبْرُقُ
الْبُرُلُّسِىُّ
يُزَوِّجُهَا
نُؤَثِّمُهُ
جِلْدَ
عِلْمِهِمَا
شِرْبٍ
يَنْشَأْ
بِذُكُورَتِهِ
عَادِلٌ
الْمَحْذُورَ
وَالْحَمْدُ
مِيقَاتَهُمْ
ارْتِبَاطٍ
بَيْتِك
حُجَّةٌ
فَلِلَّذِي
تَقْطَعْهُ
وَسُبُعَانِ
أَخَاهُمَا
خَبِيرَةٍ
إجْمَالُهُ
أُنْمُلَةً
وَتُخْرِجُونَ
نَازِلُ
الْمَحْمِلِ
الْأَمْثِلَةُ
غَرِيزَةٌ
الْمُقَرَّرَ
خَابَ
فَإِنَّكُمْ
بِالتَّمَيُّزِ
شَبّةَ
يَسْتَقِلُّوا
رَبَاعِيَةٌ
شُجَاعٌ
يَتَّخِذْك
بِطَرْحِهَا
اُفْتُتِنَ
أَبْغَضْته
لِكَوْنِهِمَا
شَعْرِكَ
وَالْمُسْلِمِ
أُعْتِقْنَ
إخْوَةَ
لِمَاعِزٍ
وَنَوِّرْهُ
وَزِينَتِهِ
تَوْضِئَةُ
وَصْلُهُ
وَابْتِغَاءَ
لِلْحَضَرِ
تُضَمِّنُهُ
دَلَالَتُهُ
مُتَأَوِّلِينَ
نَهْشًا
فَالَّذِي
بِخِطْبَةِ
مُعْتَقِهِ
الْمَلَإِ
الرّومِ
وَتُرِيدُ
الْجِمَالُ
وَاحْتَبَسَ
وَالزَّعْفَرَانُ
وَلِآخَرِينَ
مَعْمَرٍ
يَأْكُلُونَ
وَأَوْفَقَ
أَلْزَمَ
وَالشَّوْكِيِّ
الْمَدْيُونَ
وَجَدَّةً
فَالْأَهَمُّ
وَطَرْدِهِ
الْمُعَارَةُ
بِالْيَوْمِ
يَسْتَثْنِيَ
شَرَابُ
غُسْلُهَا
نَصُبُّ
بِوُثُوقِهِ
فَاسِقَانِ
قُشُورَ
تَجْدِيدٌ
الِانْفِسَاخ
فَيَسْلُبُهُ
أَظْهَرَكَ
صِحَّتُهَا
يَدُلّ
يَتَقَنَّعُ
سِرٌّ
جَلَسْتُ
أَلْيَاتِ
فَبَرِئَ
صِبْيَانٍ
تَعَيَّنُوا
وَاللِّسَانُ
فَالْأَحَبُّ
الْكَلْبُ
وَدَوَاءٌ
بِإِتْلَافِ
عُثْمَانُ
وَلِإِذْنِهِ
فَالْمَنْسِيُّ
الْمُظْلِمِ
وَالْأَعَمُّ
الزَّلُوقُ
كَطَلِّقِي
مُسْلِمِينَ
لِلشُّيُوعِ
بِسَفْكِ
مُتَّكِئٌ
أَقْصَرُ
وَعَوَائِدَ
فَتَنَازَعَ
وَحَقٍّ
تَدْفَعْهُ
مُتَعَلِّقَاتِ
لِقَدْرٍ
شَفَّافٍ
أَفَادَهَا
رَأْسِي
نُبَيْهَ
الْمُكَفِّرِ
يُعْذِرُ
لِلْأَقْعَدِ
دَفْعَةً
كُسْبٍ
بِحَلِّهِ
بِالْأَخِيرَةِ
بِاجْتِهَادٍ
نَلْحَقَ
الرَّصَاصُ
عَزْمَةٌ
أَنْظَرَهُ
يُوَضَّأُ
طَالِعٌ
نَبِيٌّ
وَإِعْطَاءُ
وَالِدَيْك
النِّسْيَانِ
عِبَادِكَ
قَتِيلِهِ
قَرْيَتُهُ
وَرَقُهُ
أَوَابِدَ
الْخُضُوعَ
بِالْأَدْوِيَةِ
مَسَحَتْهُ
خِزَانَتِهِ
اسْتَبَاحَ
الْمُعْوَجَّ
الْمَدَارِسِ
تَعَلُّقَاتُهُ
وَالْأَنْوَاءُ
وَبِالْقُرْبِ
احْتِمَالٌ
غَيْبَتُهُ
لَطَفَ
التَّسَبُّبُ
زَانِيَ
ابْتِدَائِهَا
وَطُرُقِهَا
سَاقٍ
يَنْفِهَا
تَغُضَّ
تَرَجَّحْ
أَهْلِيَّتُهَا
قَلْبِي
وَكَيْفِيَّةً
دَافِقٌ
شَقَّ
فَنَحْوُ
لِبِئْرٍ
لَمَالُ
جُحِدَتْ
وَصُورَةُ
اللُّحُوقِ
زِيَادَتِهِ
نُوِيَ
بِعُسْفَانَ
غَارٍ
يُلْقِ
بِمُحْتَمَلٍ
قِيسَتْ
الْكِنَانِيِّ
تَقَوُّمِهِ
لِنَفْيِهِ
الْأَقْذَارِ
تَنْظِيفُهُ
يُحَرَّرَ
خَرَقْ
يَدُلُّكَ
مُعَامَلَتِهِ
الْأَزَجِيُّ
مُنْقَطِعَةٍ
بِاغْتِسَالٍ
وَخَطَّأَهُ
يَنْدُبْ
الْفَرَائِدِ
وَأُوْلُو
فَحِينَئِذٍ
عَشَاءٍ
صِرْمَةَ
الْعَامِرِىُّ
فَالْأَبُ
بِالسَّبْيِ
وَحَوَّلَهُمْ
خُبِزَ
مُنْتَفَعٍ
قِبْلَةٍ
وَإِبْقَاءِ
سَوْمِهِ
عُصْفُرًا
كَالْإِسْنَوِيِّ
رَجْمَهُ
فَعَصَبَتُهُ
الصَّحِيح
فَكَإِتْلَافِهِ
أَيُّكُمَا
النُّضُوحَ
بَغَتْ
وَتُكْفِئَ
قَدَّمَاهُ
بِحَضْرَتِهَا
فَوَالَّذِى
أَغْوَى
وَجَهْلُ
وَنَسَبِهِ
ابْتَدَأَهَا
الْقَلَمَ
يُخْبِرْنَهُ
مِلْحَانَ
كُنْتَ
صُرَاحٌ
بِالْإِعْرَابِ
الْمُسَمَّاةُ
ثَخِينًا
وَسَاقِهِ
لَأَحْلَلْتُ
مَضَيْنَا
وَيَجِبُ
قَرِيبَتَانِ
لِرَادِّ
النَّدَمُ
وَفَرَّعْنَا
بِالْمَخْطِ
وَثِخَنِهِ
فَنَذْكُرُ
وَالرَّجْعِيَّ
لَهُ
وَكِبَارًا
أَمْكَنَهُمْ
الْحَقِّ
طَمَعًا
بِأَنْوَاعِ
نَجَسِ
تُغَيِّرُوهُ
أَقْطَعُ
وَقُدْرَةُ
فَبِهَا
الْوَاجِبَةِ
الْحَلَبِيُّ
عَشْرَهُ
وَلِلطِّيبِ
وَيُذِيقَ
لِلْفَاسِدِ
فَقُدِّمَتْ
مُسْتَلْزَمُ
فَتَقُولُ
النِّيَّةُ
بَحْرَ
الْمُكْرَهُ
الْمَحْضِ
وَجَهْلِهِ
تَقْلِيدِهِمَا
سَقْفِهِ
الْأَنْدَلُسِ
مُرْتَفِعَةً
فَرَبُّ
وَالصُّفْرِ
عَازِبٍ
أَزْوَاجَهُ
يُرْكِبُهُ
الْأُدْرَةِ
بِأَعْظَمَ
وَفَاكِهَةً
وَطَيُّهَا
الْمُتَحَتِّمُ
تَوْكِيلِ
وَالْإِدْخَالِ
جُزْئِيَّةٌ
وَبِالْبَرَاءَةِ
وَالْعَفْوِ
كَالْمُتَعَلِّقِ
قُضَاةٍ
بَرَكَاتِكَ
فَيَثْقُلَانِ
أَسَنَامَ
الْجُلُوسِ
تَخْلِيَةٌ
فَيُكَمِّلُ
مَمْلُوكَةً
يُقْتَدَى
الْكُوَرَ
مُشَاوَرَتِهِمْ
نَفَقَاتِ
أَيَتَصَدَّقُ
تَنْفِيلَ
وَزَالَ
أُعِلَّ
سَدُّ
وَالْمُتَوَضِّئُ
اسْتِتْبَاعِ
بِمُدٍّ
نَفَاذَهَا
صِغَرِهَا
تَامَّيْنِ
الْغَوْرِ
وَضْعَهُمْ
فَأَجِزْ
كَنِيسَةً
ثَنِيَّةٌ
مُسْتَكْثِرٌ
الشَّمَّ
كَأُجْرَةٍ
مُخْرِجٍ
لِلْعَتَاقِ
فَغَدَوْتُ
الرّمَاةِ
أَسْرِقُ
تُصَوِّرَهَا
وَكَدَيْنِ
الدَّعْوَةُ
فَالْأُمُّ
حَزِنَ
كَفِيلٍ
فَالْوَلَاءُ
أَبَنَّا
أَشْتُرِطَ
كَبَنْجٍ
كَمُصَادَرَةٍ
وَالْمَصَانِعِ
إذْنِهِنَّ
يُقْضَى
كَمَنَعَ
فَلِلْمَمْنُوعِ
إفَادَةٌ
لِلشَّهْوَةِ
شَبِيبٍ
أَكْذِبَ
عَرْصَةً
دَخَلَا
أَجِدْكَ
يُسْتَشْهَدُوا
وَانْفِسَاخِ
وَالشُّرْبِ
الْقَائِلَتَانِ
الْمُنْعَمِ
لِلَّهِ
وَجُنُبٍ
الْحِسِّ
وَالْبَالُوعَةِ
بِطَوَافِ
خَصِيًّا
صَدَّقْته
بِالْقَتْلَى
فَاللَّائِقُ
فَيَسْتَفْسِرُ
بِنَشْرِ
الدِّيَانَةِ
وَإِحْرَازُ
الْفَجْرَ
الْأَطْيَبِيَّةِ
جُلُوسٌ
شِبْهَ
يَرْكَبْ
كَاللِّثَامِ
يَعُدَّهُ
وَغَارَ
بِالْمَعْبُودِ
مُتَصَدِّقٌ
مُكْرَهًا
بَيَاضِ
نَدْعَكَ
الْمَسَحَاتِ
دِهْلِيزُهُ
فَأَصْبَحْت
مُقَابَلًا
وَتَرَكُوا
بُرِيَ
وَعَدَهُ
وَيُرْشِدُ
وَمَجَانِينِهِمْ
فَانْفَتَحَ
كَالشَّوْطِ
الْمُشْتَمِلُ
الرَّاءِ
كَقَوْلِك
الِاسْتِقَاءَةُ
فَعَرَفَ
حُرْمَةٌ
تَامٍّ
غِرَاسُ
ابْتَاعَهَا
فَشُرِّدَتْ
وَاسِطَةٍ
إفْرَازِهِ
يَأْمُرَهَا
تَرَكْنَاهُمْ
وَالْقُرْطُمُ
كَمَطْعُومٍ
لَفَخِذُهُ
الْمُعَاتَبَةَ
بِلَبَنِهَا
تَسْبِيحٍ
وَرَكِبَ
وَالْبَدْأَةُ
الْأَرْصَادِ
وَتُمْسِكَ
تَمَسُّكٌ
ظَنُّوا
إفْطَارُ
بِالْكِبَرِ
مُفْضِيَةً
وَلِيدَةٌ
بِفُضُولِهِ
أُعِينَ
أُعْطِيَا
يُجْعَلْنَ
شَيْخٍ
ذِمَّتَهُمْ
وَأَحْسِنُوا
الِاحْتِلَامُ
الْبُرْجِ
وَالرُّوَاةِ
الِاسْتِنَادَ
وَقَبِيلَةٌ
الْعِبَادَةِ
الْأَنْدَلُسِيِّ
فَأَحْمَدُ
بِعَوْدٍ
رَجْعَةٍ
الْمُؤَقَّتَةِ
وَذَوُو
بِوَقْفٍ
تُسْلِمُ
انْتِهَاؤُهُ
الْمَسْجِدُ
أُمَّكُمْ
وَيَرِدُونَ
وَالصِّغَرِ
مُشَوَّشًا
شَجِبَ
دَفَعَا
رَهْطِ
لِرُقِيِّ
فَوَّارَةٍ
هُنِّئَ
مِلَّةَ
يَذَرَهُ
وَنَعْتُ
وَالطِّبَاعُ
الْمُدَايَنَةِ
وَشَأْنِهِ
لَأَقْضِيَنك
زَانِيَةً
وَعُصْفُرٍ
بِأَفْوَاهِهِمْ
لِاسْمٍ
أُدّ
وَتَوْفِيَتُهُ
فِعْلَهَا
الذَّهَبِ
فَالْقَرْنَاءُ
صَلَّيْت
عَقَدْت
يَتَرَتَّبُ
نَبْذِهِ
كَسَرَ
وَقِسْمَتِهِ
بِالشَّفَقَةِ
كَمُرَابَحَةِ
وَتَبَاهَلْتُ
يَبْنِي
فَمَرَّ
تُخَالِفُهُ
تَجْرِيحُهَا
مُوصَى
وَيُضَمِّنُهُ
فَمَنْدُوبٌ
وَالْمُعْتَبَرُ
لَلشَّرِيكِ
قَتَادَةُ
حِكْمَتِهِ
وَنَاقَضَ
رَتْقَاءَ
تَهْتَدُونَ
فَالْأَفْضَلِيَّةُ
مُهْتَدِيًا
حَالَهُ
اسْتِنْزَالِ
إيدَاعٍ
وَتُصَلِّي
سَارَ
شَبِيهًا
يُحْتَاجُ
سَاعَتَئِذٍ
وَاتْرُكْ
الضَّرُورِيِّ
شُؤْمِهَا
أَخْرِجْ
إتْيَانُهَا
جَحْدُ
وَقَدَّرُوا
عَدَالَتِهِ
كَالْحَسَنَاتِ
وَيَتَعَدَّدُ
وَأَشْرَكَهُ
شَاهِدَا
أَخْلَصُوا
مُشْتَقَّةٌ
خُصُوصِيَّاتٍ
رِجْلَ
يُصِرُّ
اسْتِبْقَاؤُهُ
يَأْسِهِ
عَمَّةِ
اسْتَعْمَلَ
نُفُوذُ
الْمَوْقُوفَةَ
هَاءَ
وَقَفِيزٌ
الْعَجَلَةَ
مُشَابَهَتِهِمْ
فَضَادٍ
لِثِقَلِ
وَلْيُصَدَّقُوا
تَرْعَى
وَيُتَّقَى
بِكَسْرِهِ
أَعْطَيْتُهُمْ
شَهْوَتِهِمْ
ثَخِينٌ
الْعُدَّةِ
تَطَيُّبٌ
انْحَفَرَ
وَيَتَأَلَّفُهُمْ
الرُّجُوعَ
حَامِدِ
الْحَضَرِيُّ
وَسَكَنٍ
وَنَحْوِهِ
وَاسْتَخْبَأَ
يَأْمُرْهُمْ
وَمَعْقِلُ
أُغَيْلِمَةُ
وَيُسَمُّونَهَا
الذُّلِّ
حَالَتُهَا
الْفَطِيمِ
اللَّاتِي
اسْتَسْخَرَ
بِتَمْرَةٍ
يَتَذَكَّرُ
فَالسَّمْعُ
لِانْسِحَابِ
حِرْزُهَا
بِلَازِمٍ
حِسِّيٌّ
الْمَعْطُوشِ
فَتَحَقَّقْهُ
جَوْهَرٍ
بِالْمَنْخَرَيْنِ
يَفْعَلَهَا
الْكِيسِ
وَتُجْزِئُ
شَوْكَةِ
الْمُغَيَّرَ
جَوْزِهِ
يَبْسُطَ
مُسْتَقِلٌّ
كَقَذْفِ
أَدَائِهِمْ
يُمْنِ
النَّسَفِيِّ
مُجْتَمَعِ
تَسَرَّيْت
أَطَاعَهُمْ
الْمُرَادِيِّ
تَمْكِينٌ
حُلُولُو
الْمُبَيِّنُ
قُضِيَ
فَمُبَاحٌ
الْمُؤَدِّبِ
مُؤَمِّرًا
ثِنْتَيْ
نَرْزُقُهُمْ
وَزَوْجُكَ
أُذُنَيْهَا
الْقَصَبَةَ
وَعُدِّلُوا
وَالتَّعْرِيفُ
يَلْحَقْهُ
فَيُطَلِّقَ
خَرَابُ
ضَمِيرٌ
يُخَالِعَهَا
فَتُسْمَعُ
تَحْرِيفٍ
وَيُهْدِيَ
وَمَضَى
تَعْوِيضِ
حِمْلَانِ
بِالْغَمَامِ
قُبَيْسٍ
شُهِرَ
فَاصْطَدَمَا
فَبِالْعَجْزِ
وَيَتَرَفَّعَ
الْحَاجِزِ
الْوَفْرُ
فَلْيَتَبَيَّنْ
يُحَدِّثْهُ
تَخْلُصُ
وَشَاهِدَىْ
بَاءَ
تَذَكُّرِهِ
كَمَقْبَرَةٍ
الْمِرَاءِ
لِمُحْصَنٍ
لُحُوقِهِمَا
أَصْوَاتِنَا
يُدْلِينَ
فَنُقِلَ
بِعَاجِلٍ
جَرْيُهَا
وَكَالْمُسْلَمِ
بَعْدِى
يَسْتَرْقُونَ
الْمَنَاسِكَ
أَقْتُلُ
يَطْحَنَهُ
بُصَرَاءَ
وَالْمَوَانِعُ
خُسْرَانًا
آخِرَةِ
الْعَلَامَتَيْنِ
لُؤْلُؤٌ
وُقُوفِي
لِلْمَوْضِعِ
لِيُدْبَغَ
فَنِسْبَةُ
وَلِلْحَاضِنَةِ
بِفِدَاءِ
مُقَاصَّةً
يَلْمِسْ
تَصُمْ
وَقَرَنَ
بِالتَّأَنِّي
لِجِسْمٍ
أَعْطَيْنَاهُ
وَحِلْمُهُمْ
طِيبَةِ
اسْتَسْلَفَ
فَأَجَبْتُ
الْبَكَرَةُ
فَعَلَهَا
وَالرِّزْقُ
أَفْظَعِيَّتَهُ
وَخُرُوجًا
طَافِحٌ
لِشِدَّتِهِ
يَتَطَيَّبْنَ
ظِلْفَانِ
جَاهِلَةٌ
زَاخِرٌ
التَّحَيُّرِ
يَحْشُوَهَا
مُخَصِّصَانِ
وَعَدُوهُ
رَشَدَتْ
الْمِشُّ
مَرْغُوبٍ
أَفْهَمَ
بِضِدٍّ
فَأَدْرَكُونِي
الْحَضْرَةَ
بِأَرْكَانِهِ
بِقَطْعِهِ
بِنَجَاسَتِهَا
أُكَلّمُهُ
فَازْدَحَمَ
كَبْشًا
خَيْرًا
إصْرَارَهُمَا
فَلْتَتَوَضَّأْ
بِتَغَيُّرٍ
وَثُبُوتِهِ
شِيعَتَهُ
نَوَيَا
الْإِرْبَةِ
فَرَدَّدَنِى
الْحَقْ
رُعَافًا
مُتَعَيَّنًا
يَغْرَمْ
فَسَقَيْنَاهُ
تُجْزَأَةَ
ثَفْرَ
فَيُعَجَّلُ
آلَةً
خَالِيَةٍ
تَدْلِيسِهِ
بِزَوَالِ
وَأَخَذُوا
الْمَالِحِ
بِعِيَالِهِ
لِأَبَوَيْنِ
ضَالًّا
وَرَآنِي
مُخْرَجَةٌ
وَكُسْوَةٍ
الْمَقْبَرَةَ
أَشَقِىٌّ
تَيَامُنٌ
فَتَشْهَدُ
عُقِدَ
الْبَكّائِيّ
قَبَّحَهُ
الْحِيَالُ
بِتِلَاوَتِهِ
مُكَفَّتَةً
بِجِزْيَتَيْنِ
مُغَطَّاةً
فَاسْتَدَامَ
أُعْطِيَ
وَمِحْنَةٍ
بِالسِّيَاطِ
وَوُزِنَ
السُّدُسِ
اشْتَدَّ
سِعْرُهَا
وَيَتَلَذَّذَ
خَلَعْته
فَيَجْرِي
الْحُرُمُ
فَيَتَّضِحُ
مَوْلَاك
لِلْمَوْقُوفِ
وَالرَّصَّاعُ
أَزْرَعُهَا
وَالتَّحْرِيقَ
أَقْسَامِهِمْ
حَضْرَةِ
جَزْمُ
رَاضِيًا
مُصِيبَتُهُ
مَوْضِعِهِمْ
وَمُتَعَمِّدٌ
كَعَمْدِ
أَبْطَلَا
بِمُرَادٍ
بِالْأَحْكَامِ
بَذَلَتْهَا
مُمْكِنُ
نَنْقُلُ
التَّحْكِيمُ
حَلَّفَهُمْ
كَالْأَخَصِّ
أَضْحَكَ
بِالِاكْتِسَابِ
كَصَدَقَةِ
تَقَطَّعَ
وَاللِّسَانِ
إثْبَاتًا
فَتُسَمَّى
وَآلَةٍ
دَفْعَهُمَا
بِإِسْبَاغِ
تَعَزُّزُهُ
بِالْمُقَامِ
تَسَمّى
شَرَفَ
يَسْأَلُوا
وَتُجَافِيك
فَتَخْشَى
شَالَتْ
اسْتِقْذَارِ
أَبْرَأْته
وَلِلْمُسْتَحِقَّيْنِ
الْجَوَّازُ
قَفِيزَيْنِ
وَكَنَذْرِهِمَا
لِلْمُطَالِبِينَا
يُفْطِّرُ
بِكَرَاهَتِهِ
وَكِيلُهَا
لِلْحَسَنِ
مَقْذُوفٍ
فَغَرَقَ
عُمَدِ
وَقَدَّرَهَا
الْمُعْتَدِلَيْنِ
وَيُطِيفُ
الْمُجْتَهِدِينَ
أَخَوَانِ
قَرَرْنَاهُ
فَالسَّمَكَةُ
طَافِحًا
وَالْإِثَابَةُ
تَذْكُرِيهَا
لِاعْتِبَارِهَا
غُرْمٌ
بِاطِّلَاقِهِمْ
رَشِدَ
يُجْزِئُهُمْ
نَقْلُ
أَلْيَةَ
لِلْكَسْرِ
الْتِقَاطُهَا
يَمِيلُ
وَكُلُّكُمْ
أُمَّاتٌ
وَالْكَبِدِ
أُسَرّ
وَصَدَرَ
كَمُتَمَتِّعٍ
وَلِقَوْلِهَا
وَزَيْتٍ
نَاصِحًا
بِالْمُحْتَمَلِ
حَزُّ
الْبَرِيدَيْنِ
قَذَفَهُمْ
يَفْسُدْ
وَبِالْوَكَالَةِ
بِتَكْرَارٍ
أَجْزَأَتْك
تَسْتَقِرَّ
الْأَثْوِبَةِ
تَعَرِّيه
فَتَعَدَّدَتْ
الْآيَةِ
الزَّرِيعَةِ
طَهُورٍ
يَضْرِبَانِ
لِأَوْلَادِهِ
مُفَصَّلًا
وَقِرَاءَاتٍ
بِالِارْتِقَاءِ
زَوَائِدَهُ
النَّصِيحَةِ
النِّيَّاتِ
نَحَرَهَا
حَمَوِيٌّ
ظُلَامَةَ
فَنَقَدَ
تَسَرِّيهِ
وَالْمُعَايَنَةُ
لَسَبْعَةٌ
وَيَسْرِي
الْهُذَلِيّونَ
إِمْرَتِهِ
نَصِيبَنَا
التَّعْذِيبِ
ذَرِيعَةَ
الْمُسْتَسْمَحِ
يُمْكِنُكَ
لِلْخَلَفِ
مَجِيءُ
وَيَحْتَزِمَ
بِانْقِطَاعِ
يَاقُوتًا
تَخُصُّ
لِسَابِقِهِ
سَطْحُ
وَالْمُلَازَمَةَ
وَالْخُيَلَاءُ
الْعَاهَةُ
مَذْمُومٌ
بِهِرَقْلَ
لِلْإِقْبَاضِ
أَخَوَاتِهَا
وَالْخَمْسُمِائَةِ
قَصْدَهُمَا
الْإِعَارَةَ
بُدُوُّ
الْقَوِيُّ
كَالْمَحَلِّيِّ
كَالتَّشَهُّدِ
فَأَخْرِجُوهُ
طَأْطَأَهُ
يَقْصِدُونَهُ
فَيَنَالُهُمْ
وَاِتَّخَذُوا
الْقِيرَاطَيْنِ
الشَّرِكَة
لِلْمُنَزَّلِ
وَلِلْخَازِنِ
يُؤَجِّلْهُ
عَدَاوَةٍ
ضِلْعِ
دُوَيْنُ
أَخْدَمْتَهُ
فَيَنْسَحِبُ
مُفَضَّلَ
وَالشَّمَّ
لِرَابِعِ
أَفْتَوْهُمْ
وَالْمُتَّخَذِ
اتِّخَاذُ
مُيِّزَتْ
كَالْوَدِيعِ
دَافِعَةٍ
حَلَّفَ
بِالضَّعَفَةِ
وَاخْتَارَهُ
وَصِيِّهِ
يُسَكِّنَ
مَنْقُوطَةٍ
الْمُطْلَقَاتِ
الصِّيعَانِ
بِدَانَقَيْنِ
لِلْكَلِمَةِ
وَالْعِيدُ
الْحَدَثُ
الْمُرِيدُ
الِانْقِطَاعِ
خَالَطَتْهُمْ
تَصَرُّفَاتُهُ
حَبّةَ
وَالْكَثِيرِ
وَقّاصُ
وَالْكُرْسُوعُ
بِيُشْتَرَطُ
مُرَجِّحٌ
وَتَجْلِيلٌ
يَتَوَارَثُ
وَاخْشَوْنِ
بِآكِلِهِ
مَرَّتَانِ
كَوَرِقِ
جَمِيعِهِنَّ
الْخُجَنْدِيِّ
الشَّجَرُ
أَمَره
فَبَلَغَ
وَمِثْلُهُمَا
تُغَيِّرَ
قِنَّةٍ
كَسَبْقِهِ
وَعُلُوًّا
خَرَقٌ
لِلرَّكْبِ
جَزَرَ
فَالْأَرْشَدِ
يَضَنُّ
صَحِيفَةً
لِرِضَاهَا
كَرَطْلِ
حَانُوتِهِ
نُمُوِّهِ
كَالْجُبْنِ
وَفَرْيِ
مَالَهْ
وَكَالنَّقْشِ
وَيُغْلِقُ
يُقَوِّيهِمْ
قِنِّهَا
الْأَرْوَجِ
مُغْلَقٌ
فَاسْتَمِعْ
دَلَّى
لَاقْتَدَى
الْمَدْخُولِ
بِقَاضِي
فَالْإِفْضَاءُ
بِالْأَزْلَامِ
لِيَأْخُذَهُ
ابْدَأْ
خِتَانَهُ
مِشْجَبًا
نَحْوِهِمْ
الصَّادِمِ
بِرَاحَتِهِ
خُنَيْسُ
وَسُمُوحَةً
بِلِوَاطٍ
قوله
وَتَعْيِينُهُ
وَبَعْثِ
حِضْتُنَّ
فُسْحُمٍ
جَلَّ
أَتَزَوَّجَكِ
عُلِّلَ
نُوَّابِهِمْ
فَمَقْعَدُهُ
وَجَبْ
فَعَنْهُ
بِالْمُبْتَدَإِ
بِمَيْتَاتٍ
جَهْرَةً
لِلْقَابِسِيِّ
حَدًّا
وَمُصَابَرَةُ
وَالْعِجْلِيُّ
فَأَسْنَدَ
مَغْنَمٍ
تَجِبَ
وَخَتْمِهِ
كَمُبَاشَرَتِهِ
بِالِاسْتِهَامِ
وَأَسْنَى
وَالْحَمْلُ
وَكَاهِلُهُ
تَرَجُّلِهِ
بِدُعَائِهِ
أُنْهِلُهُ
فَلِلْمُعَلِّمِ
مَذْمُومَةً
يَبْلَعْهُ
أَحْكَامَ
جَيْبِهَا
اسْتِئْجَارِهِ
تَسْوِيدِهِ
فَابْنُهَا
وَالْكَامِلُ
يَهْتَمُّونَ
كَرَجُلٍ
دَنَاءَةِ
الْحَمَوِيُّ
وَتَلَاهَا
تَهَجَّمَ
تَطْعَنُوا
بِالْإِنْعَامِ
بِالْبَظْرِ
وَأَطْرَافُهَا
بِبُرْءٍ
مَعَاصِرِي
قَلْبِكَ
وَإِغْمَاءٍ
بِالتَّوَسُّمِ
يُعْلِمْهَا
وَيُكَافِئُونَهُمْ
وَخَفَضَ
أَنْسَابًا
فَمُهْدَرَةٌ
أَثْدٍ
الْمُتَمَسِّكَ
الْمُهْمَلِ
أَصْفَرَ
الطَّوَّافَاتِ
اسْتِرْجَاعُهَا
تَأَهَّلَ
فَذَاقَهُ
تُمْلَكُ
مُسْتَقِرٍّ
يَمَسَّهُ
الضَّرْبَةِ
أَفْرَادُهَا
مُخَنَّثُ
مَبْدَأِ
تَتَصَدَّقُ
وَالْأَرْضِ
أَقُلْنَا
عُمَارَةُ
وَيُشْهِدَ
تَدْلِيسًا
لَفَرَسًا
انْتِفَاءٌ
وَيَتَكَلَّمُ
لِتَنَوُّعِ
صَلَاةِ
مُسْتَصْلَحًا
الْمَلائِكَةَ
بِطَعَامِهِمَا
وَالضَّادِ
وَقَصَبِ
مَنْفُوذِ
لَحِقَهُ
لَتُغَسِّلُهُ
وَتَنْفِرُ
مُفْهِمٌ
وَثِيقَةٌ
سَلَامَ
التَّتَّائِيِّ
انْتِصَافِ
مُسْتَمْسِكُونَ
أُجْرَةَ
الْمُكَلْثَمِ
الْخُبَرَاءُ
بِمُخَالِفَتِهِمْ
بِتَخْصِيصِ
السِّكَكِ
فَلِإِعْلَامِ
التَّوَقُّفِ
يَعْتِقُونَ
لِلشِّبَعِ
وَأَظْهَرَكَ
شَرَائِطِهِ
الْمُنْفَرِدَةَ
تُصَرِّحَ
بِعْهَا
بِيضٌ
الْقِسْمَيْنِ
وَالْخَلَا
لِلْقِشْرِ
مَوْضُوعَةٌ
وَسَعُوطٌ
الْمَدَارِسَ
قِبَلِهَا
وَاعْتَقَدَهُ
لِلْمَبِيعِ
تَكَامِيشَ
مُبَادَلَةً
بِقَصَصِكَ
بِمُخَاطَبَتِهِ
يُطْلِقُهُ
عُجِّلَتْ
قَنَادِيلِهِ
بِعِمَامَتِي
صَخْرَةٍ
وَالْمُسَيَّبُ
تُحَرِّكَ
إسْقَاطٍ
ضَارٍ
فَيَحْكُمَانِ
لِلسَّارِقِ
تَوَقُّفٌ
جَاهِلِيَّةً
السّمْرِ
الْغَالُّ
غَدَّاهُمْ
فَكُلّ
تَضَمُّنِ
فَرَسًا
وَالتَّسَلُّمِ
وَبِنَصْبِ
وَهِبَةِ
أَطَعْتِيهِ
وَغَمُّهُ
الْأَكَابِرُ
وَثَوَابَ
لِرِقَّةٍ
غَطَّى
آمُرُهُ
تُضْغِثُ
سِيَاقُهُ
وَسَلّطَهُ
وَالْمُعْتَزِلَةُ
لِبُطْلَانِهَا
بَرَّةَ
الْوَارِدَ
أَقْصِدْ
كِتَابَيْهِ
الْخُلُقِ
قَرْضُهَا
تَسُوغُ
يَدِينُ
اخْتِصَارُهَا
بَيَاتٍ
وَاغْرِفْ
وَأَسْمَعُ
الْإِكْذَابِ
وَعَبَّأَ
الْإِفَاضَةَ
الْجُذُوعِ
الْعَمَدُ
الْجَمُوحُ
أَقَتَلْته
الْكَرْخِيَّ
فَعِدَّةٌ
يَمْسَحَ
وَاسْتَرَدَّهَا
فَوَصِيَّتُهُ
يَجِبْ
الْمُسْتَخْرَجِ
وَبَسْطُهُمَا
مَكَانَهُ
وَالِاخْتِلَافُ
يُكَذِّبُوكَ
وَرُبْعُهُ
رَفْعَ
وَالْقَمَرَيْنِ
يَسْتَعِينَانِ
بِحَيَاةِ
نَوَازِلِ
لِرَيْعِ
قِيمَتُهُنَّ
مُتَحَقَّقٌ
بِلَازِمَةِ
بِغَضِّ
وَأَنْشَدَتْهُ
فَرْطُ
يَعْتَمِدُهَا
وَالْهَمْزِ
وَالْأَغْرَاضَ
أَسَاوِرَ
بِإِقْرَارِ
سَوَادُهُمْ
الْحِسْحَاسِ
حَرْفُهُ
وَالْقُبْلَةَ
فِتْنَةٍ
رُفِعَ
الْمُؤَجِّرُ
الْحَضَرِيِّ
جُرِحَ
جُمِعَتْ
عَمَائِمِهِ
يُوَلّهِمْ
الْجِرَارِ
مُنَزَّلَةً
وَالْكَفَالَةَ
بِالْأَنْصَارِيِّ
يُسْتَطَاعُ
وَتَقَلُّصُ
فَيَسْبِقُ
سَمْعِهِ
وَعُبَابٌ
وَحَشِيشَةٍ
عَدَمَهَا
فَصَبَرَتْ
مُحْتَرَزِهِ
فَأَنْتُنَّ
الْقَتَبِ
الْمُعْتَقِدِ
دُرَيْهَمٌ
كَخَشَبَةٍ
الأَسْفَلَ
لَابِسُ
يَضُرُّونَ
فَمَالٌ
فَيُوضَعُونَ
وُرُودَ
أَقْعَى
سَحَبَ
تُفْعَلُ
وَجُرِحَ
دَعْوَتَهُمْ
غَمَسَتْ
لِأَكْلِهَا
نِطْعٍ
صُنْعِ
شَهْرِكُمْ
يَدْنُ
تَفَاوُتًا
غَالِبُهَا
كَغُسْلٍ
وَالْجَوْهَرِيَّةُ
طَوَافِ
تُسْكَنُ
الْمُبْضِعُ
وَلِأَرْبَعِ
بِاجْتِنَابِهَا
الْبُضْعِ
الْغَارِ
الْمَمْسُوخِ
أَصَابِعَ
أَسْقِيَ
فَأُمِرُوا
سُكَّرَةً
مَعْدُودَةٌ
بِعُشْرِ
شَارِحَهُ
وَأَصْحَابَ
مُسْتَوِيَةً
وَاجِدًا
جَهَلَةُ
لِأُوَافِقَ
النُّقْطَةُ
بِالطَّوَاحِنِ
إِلَي
الْفَرْشِ
نَظْمُهُ
كَالْفَرْشِ
لِقَبُولِهِمَا
الطَّرَفِ
مَعَرَّةٍ
بِرِّ
تُذْبَحُ
الْحُمُرِ
سَرّهُ
وَلْيَقْطَعْهُمَا
وَخُلَطَاءُ
لِمَمْلُوكَتِهِ
تُفَرِّقُ
كَحَبٍّ
كِنَايَاتِ
زَيْنَبَ
جَازِمٍ
وَطِئَهُ
يُنْهَ
مُوجِبٌ
فَتَقْرِيبٌ
فَأَدَّى
كِفَايَةِ
ادُّعِيَ
مُعَذَّرٌ
التَّمَسُّحُ
الْخِيَرَةِ
وَفَرْعَهُ
السُّيُوفِ
جِنَايَاتٌ
مُلاَقِىَّ
بِهِبَةٍ
وَمَيّتٌ
جَوَازَ
وَإِدْرَاكُهُنَّ
وَعَقْدُهُ
يُحَلِّفُهَا
السَّابِعَ
كَرِبَ
الْقَصْعَةِ
بِحَبَّةِ
وَالْجِزْيَةِ
الْوَكِيلَيْنِ
غَارِبِهِ
وَمَالٌ
سَمَاعَهُ
الْأَرْدَأِ
مُكْثِهِ
وَالْعَادَةِ
فَيَعْمَلُهُ
أَهَذَا
كَبَعْدِ
هُصَيْصٍ
أَمْسَكَهَا
فَقُولُوا
حَانُوتَهُ
وَالْبَلِيَّاتِ
بَاعَتْهُ
بِقِيمَةٍ
بِتَزَوُّجٍ
خَفِيفَةٌ
وَمُعْتَقَ
الْحَالِبُ
يُقَدِّرْهَا
وَالْمُسْتَأْجِرَيْنِ
تَرْدُدْ
كَمُصْطَدِمَيْنِ
عَمِلَهُ
سَهْم
بِالشَّجَرَةِ
مُنْفَصِلًا
لِقَوْلَيْنِ
جَنَازَةِ
مُسْتَدْرَجِينَ
فَجَاءَهُ
سِدَانَةَ
يُؤَكِّدُ
شَبَكَةً
الرِّدْءَ
الْمُحَاقَلَةِ
الطَّالِبَةُ
بِالْمَغْلُوبِ
وَرَّى
يَأْبَقُونَ
يُبْدَلُ
كَنَصْبِ
هُبُوطِهِ
وَلِعَاصِبٍ
بِشَهْوَتِهِ
بِتَأَلُّمِهَا
وَاسْتُظْهِرَ
يَغْشَاهَا
وَبُوصٍ
عِبَادَتَانِ
أَقُولَ
ذَاكِرًا
وَبَنَاتِ
وَأَخْذُهَا
وَالتَّحَيُّرُ
النِّثَارُ
بِنَقْضِ
تُصَلِّي
غَمَرٌ
الْمُدَهْثَمَا
وَصَدَاقِ
كَيْلٍ
وَتُبَايَنُ
مَدَاسٍ
مُعَافَصَةً
تُرَقُّ
بَاذِلٍ
غَالِطًا
بِمَرَضِهِ
شُدّ
تَبَرُّعُهُ
لِيَصْمُت
بِالْيَمَنِ
أَتَيْتُمُوهَا
فَاعْتِبَارُ
يَبَرَّهُ
وَيَؤُمَّ
كَشُرْبِهِ
لِتَضْمِينِهِ
يَدَ
حُرْمَتِهَا
وَطْءَ
الْمَصِيرُ
أَرِقَّاءً
وَبَسْمَلَةٍ
وَالْحَادِثِ
أَعْرَفُ
بِدِيَتِهِ
وَتَحْلِيلُ
الْبِنْتَيْنِ
الْحَقِيقِيُّ
تُصِيبُهُمْ
الْفَصْلَ
وَتَتَمَلَّكَ
بِمَجْمَعِ
حَكَمْتُ
جَمْرَةَ
شِهَابُ
وَرُءُوسُ
نَتْنُ
وَسَلِّمْهَا
فَنَزَوْتُ
لِتَصَوُّرِ
الْفُرَانِقُ
يَسْتَدِنْ
عَصَيْتِيهِ
الْوَاقِعَةِ
الْجُزْئِيَّةُ
أَخَصِّ
الْكِفَايَاتِ
فَالْأَخْوَفِ
وَالْمَأْمُومَةِ
الشَّمَائِلِ
تَسْيِيبِهِ
فَالْمُلْجِئُ
مُوِّتَ
وَمِثْلِ
وَسَوْقِ
يَتَكَفَّفُ
حِبَاءٌ
دَفَنْتُهُ
حَافِظِ
الْأَعَمِّ
وَتُرَابِهِ
مُوَالَاةَ
وَثِنْتَانِ
وَأَسْمَاءَ
خَطَبَ
نَادِمَةً
الْمَقْطُوعَةِ
مَشْرُوطَةً
يَسْتَقْصِيَ
الطِّلَاءُ
وَالْقَصَبُ
جِيءَ
لِلْمُهْلَةِ
فَيَثْبُتَانِ
حِجَارَةِ
مَحْفُوظًا
مَفْهُومُهُ
يُعَيَّنْ
الْجَلْدَ
جَسَدَهُ
وَضَعُوهُ
وَحُمَّى
قَبْضِكَ
بَوَّأَهَا
وَجَمَاعَةُ
مُخَاطَبِينَ
رُبَاعِيَّةٍ
الْمُتَرَتِّبِ
يَدُمْ
حَلَلْت
مُشْتَبِهَتَانِ
يَقُولُوا
وَأَنَابَ
عَاتِقٌ
أَضَلّ
النِّسَبِ
تَقْلِيدَ
وَيُغَرَّمُ
التَّحْلِيلُ
الْجِرَاحَةِ
بِمَعْرِفَتِهَا
الْبَيْتَيْنِ
فَأَرْسَلُوا
وَأَظْهَرَتْ
كَالصَّبِيِّ
تَحْضُرْهَا
سَلَاهُمْ
فَتَعْرِيضٌ
بِكُفْرِهِ
يَفُتْ
مُعَوِّذُ
لِلْعَافِيَةِ
وَتَعَسَّرَ
وَامْتِنَاعُ
رَبِيطًا
بِادِّعَاءِ
بِالرَّاجِحِ
أَنْصَفَ
يُنْصِفُ
الْبَنَادِقَةِ
الصَّيْحَةُ
أَحْرَارِهِمْ
اكْتَرَاهَا
بُطِّنَ
إجَازَتَهُمْ
فَبَدَّلَ
كَالزَّمَانِ
وَخَنَقَهُ
الْمُهِمِّ
جُدَرِيٌّ
يَتَفَاوَتَ
بَعِيدَةِ
تَكَرُّرِ
كَنَاظِرِ
الْعُهُودِ
فَمِنَّا
النُّكْرِيُّ
أَحْنَثُ
وَكِرَائِهِمَا
وَتَضَعُ
هُلْبٍ
وَنُعْمَانُ
كَلا
تَوَهُّمٍ
نَفْسَك
لِلْمَنْعِ
وَقَضِيَّتُهَا
الْحَجَّاجِ
كِسْوَةٍ
يُقَامَ
الْحُبُلِىَّ
الْمُنْتَقِبَةِ
يَابِسٍ
وَيَعْدِلَ
تَلَذَّذْت
وَالْمُرْتَهِنِ
وَنَزَلَ
أَيِّمًا
لِكَشَهْرٍ
مُعْمِرٍ
وَخَيَاشِيمِهِ
لِأَدَائِهَا
فَقَبَضَهُمْ
اسْتِرْضَاعُ
بِالْقِرَانِ
يَسْتَحِقُّونَ
الْأَوَاخِرَ
شَكٍّ
وَالْهَزِيمَةِ
وَنَاهِيك
الْمُتَوَاطِئُ
أَبْغَضُ
يَسْتَأْجِرُهَا
دِينَيْنِ
بَطَلٌ
يُزِيدُ
وَحَرَّمْنَا
وَالنَّوْعِ
الْمَسْكَنَةَ
الْحَلِفَ
أُمِّيَّةَ
وَالْوَتَرِ
رُجُوعِهَا
الْمُزْرِيَةِ
لِأَذًى
اطَّلَعَ
مِسَاحَةَ
بِرَكْعَتَيْهِ
بِالْمَأْمُورِ
أُحَدّثُك
يَتَقَلَّلُهَا
قَلِيلٍ
وَالْحِبَالِ
ثَالِثًا
بِالرَّقَبَةِ
أَفْكَارٍ
كَيْفَ
إنَاءٌ
وَفَائِدَتُهَا
وَابْنَتَانِ
خُيِّرَتْ
هَارٍ
أُهْبَةٍ
بِالْبَيْعَيْنِ
الْمُنْفَرِدَ
يُمَثِّلْ
وَبَيِّنَةٌ
وَعَجَّلْنَا
مَصْلَحَتُهُ
مُؤَكَّدٍ
كَالنَّثْرِ
وَقْتِهِمْ
تَوْكِيلُهَا
بِعَسْكَرٍ
التَّسْبِيحُ
وَفَرْعِ
الْقُصُورِ
بِالْأُخُوَّةِ
جَبُّهُ
وَحَمَّامٌ
قُطُورٍ
تَقْدِيرُ
وَخُضُوعٍ
فَأَجَفْت
دُيِّنَ
وَخَصَّهُمَا
شُرْبُهُ
وَهْمًا
أَفَعَلَتْهُ
بِالْمَوْطُوءَةِ
ضَمِنْتَهُ
يُجَدِّدَا
وَقَسَمَهَا
اتَّبَعْت
يَرْمُلُ
تَلَذُّذِهِ
وَالْحُرِّيَّةِ
اعْوِجَاجِ
تَخْيِيرٍ
أَجْزَأَكَ
فَهْوَ
أَجْرَانِ
إفْضَاءَهَا
الْمُسْتَلْحَقَ
حِمْلٍ
بِالْمُتَعَبِّدِ
وَيُسْتَأْنَى
وَيَدَيْنِ
خَلِيطًا
وَاشْتَدَّ
إسْحَاقَ
لَحَفَّ
وَسَيَذْكُرُهُ
بِلاَ
قَارِئُ
الْعَصَبِيَّةَ
يُعْطَوْنَ
يَقْدَحْ
وَالْإِحْرَازُ
بِنَوْمٍ
وَتُوجِبُ
لِتَأَذِّيهَا
وَيَنْهَاهُمَا
نَصَّيْهِ
آتِيهِ
كِنَايَةُ
أَخَذَهَا
الصَّلَاحِيَةَ
تَحْرِيفِهِ
أَخَدَمَهُ
جَمَاهِيرِ
يَنْتَقِلُ
شَاكِرِ
غَلَّهُ
صِفَاتِهِمْ
مَصْرِفَهُ
وَحَسَّنَهُ
الْمُتَمَسِّكُ
كَضِفْدِعٍ
الْمَفْرِقُ
وَحَاطِبُ
وَيَجْرِيَانِ
وَالْمُتَفَقِّهَةِ
الْفَنِّ
ثَمَنَهُ
وَجَارِيَتِهِ
وَتَمَتَّعْنَا
بِجَارِيَةٍ
وَأَجْمَلَ
وَشَرَطَهَا
لِلْمَشْيِ
مُرْسَلُهُ
وَالنَّصَارَى
عِفَّتِهَا
النَّهَارِيَّاتِ
فَحَقِيقَتُهُمَا
صَدَاقَ
بِعُثْمَانَ
وَانْتَزَعْتُهُ
تَفْطِيرِهِ
الْمُنَاكِرِ
سَمْتِ
فَالْعِبَارَةُ
يُزَكِّيَانِ
إزَارَهُ
لِلْمُقَاتِلِ
وَأَزْوَاجِهِ
حُكْمِهِ
يُبَالَغُ
جَوَارِحُهُ
رَضْعَةٍ
تَخْمِيسُهُ
يُوقَفْ
تَعَاوَنَا
وَدِيعَتَانِ
مُطَابِقًا
فَإِمَامُ
فَيَلْزَمُ
وَاخْلَوْلِقُوا
بِالرِّدَّةِ
خَرَرْتُ
وَالْمُوجِبُ
وَزَوْجُهُمَا
وَيُزَادُ
شَرَفُ
اعْتَلَّ
صِنْفِ
عَدَسٍ
كَبِرَ
نَجَاسَتُهُ
وَدَوْسُهُ
لِتَعَيُّنِهِ
وَلْيَغْسِلْ
وَحَلَائِلُ
يَبْلُغَ
الْحَرِيمِيُّ
الْجَنْبَ
وَالْكِرَاءُ
اعْتِكَافَ
السَّتْرِ
يُتَمُّ
وَالْغَرِيمُ
الْمُتَوَلَّدَةِ
وَرِكَيْهِ
وَالتَّحْذِيرِ
وَبِالصَّوْمِ
وَأَضْحًى
قِرْبَةٍ
يُحْدِثْهُ
الْمُخْتَلِفَيْنِ
الْعَاقِبَةِ
حَدْبَاءُ
لَخُيِّرَ
كَانَا
وَاسْتَغَلَّاهُ
فَأَنْجَيْنَاهُ
اسْتَأْنَسْت
يُنْوَى
لِلصَّلَوَاتِ
صِنَاعَتُهُمْ
ضَنًّا
بِهَيْئَةِ
اشْتِبَاهُ
وَهَيِّئْهَا
تَخْيِيرِهَا
الْكَاهِنِ
نَظَرْ
وَبِالْخَطَأِ
يُكْتَفَى
تُوَسَّعُ
الرِّوَايَةَ
أَحَظُّ
قَضِيَّةٍ
يِقَرُّونَ
الْحَرْفُ
الْمُتَيَمَّمِ
هَدَمَهَا
بَدَلِيَّةَ
جَرْوُ
بِالْكَبْشِ
أَكَبَّ
لِحَسَّانَ
اسْتِقْذَارَهُ
إيَّاهُ
كَحُدُوثِ
الشُّيُوخُ
فَفَاقِدَتُهَا
مُحَرِّرًا
جَرّدَ
تَخْلُفْهُ
قُزَحٍ
حُنَفَاءَ
شُرْبِهَا
يَهْزِمُنَا
وَالْمُخْبِرِ
مَأْبُونٌ
وَيُتَابَعَ
تَقْرِيبُهَا
هَضِيمَةَ
الْمُنْتَهِي
الذُّكُورُ
صَيَّرَ
قَبْلَكَ
أَكُنْتُ
وَأُبْدِلَ
وَالْكَرِشُ
عِمَامَةً
وَصِيَانَتُهُ
فَقَصْدُهُ
تُكَذِّبَ
لُفِظَ
الْمُرْسِلِ
فَاتَتْنِي
الدَّائِرِ
مُجْتَمِعَيْنِ
أَطْلَاحٍ
وَكَالْبَاسُورِ
وَاخْتِلَافِهِ
شَرِيفَ
وَتَصَارَفَا
تَوْضِئَتُهُ
مُفَرِّقًا
سُبُعُ
شَرَفِ
وَاسْتِقَامَةً
مُخْتَارَيْنِ
الْمَوْقُوفَ
وَأَمَّنَهُمْ
حَيْضٌ
التَّأْقِيتَ
لِلثَّوْبِ
الثُّبُوتُ
وَيَأْخُذُونَ
الْهَاجِسُ
كَأَنَّمَا
سَابِعَ
الْكَتَّانُ
يَتَأَكَّدُ
تَدَّعِيهِ
وَإِخْوَةً
الْمُحَرِّرُ
سُفْلُهُ
اسْتِثْنَائِهِ
النَّوْمَةَ
مُتَّفِقًا
وَالْأَقْطَعُ
فَخَمِيسٍ
يَقِظَةً
الرَّاجِحَ
فَإِطْلَاقُ
وَتِمْثَالٌ
لِقَيْنُقَاعَ
إجَابَةٍ
وَالْحِسْبَةِ
بَلْوَاهُ
فَتُعْتَقُ
تُعَيِّنُهُمْ
لِزَحْمَةٍ
يَهُودِيّ
لِكَصَغِيرٍ
غَيْرَهَا
التَّبْرِيزِيُّ
وَلَحْمُهُ
يَغْشَاهُمُ
لِشِفَاءِ
وَفَرْضَهُ
الْأَهْتَمِ
مَعِدَتَهُ
أُنْشِطَ
لِلْعَبَّادِيِّ
قُدَيْدٍ
يُطْحَنُ
وَيَضْمَنُ
يُعَظّمُ
وَإِمْكَانُ
نَشَزَتْ
وَالْحَدِيثَانِ
وَتَغْرِيبُ
نِعْمَتَهُمْ
تَأْتِيَنِي
أَجْسَامٌ
دَابَّةً
الْعَضُدَانِ
الْمَغْرُومُ
مَضَرَّتِهِ
وَلِجَابِرِ
النُّقْلَةُ
وَالْأَوَّلُ
دَوَامَهُ
كَاسْتِسْعَاءِ
وَغُرَّةٌ
الصُّورِيُّ
فَيُتَّهَمُ
يَتَنَاثَرُ
مُصَاحِبِينَ
اسْتِغْفَالُهَا
تَحْبِسْ
بِتَفْوِيتٍ
مَجْهُولَ
خَشْيَتِهِ
لُطْفًا
لِحَمْدِ
صَارَتَا
زَمَنٍ
يَتَخَلَّلُهَا
فَاتَّصَلَ
وَلِقُصُورِ
فَأَلْزَمَهُ
اغْتَصَبُوا
خَاطَهُ
لِوَلَدَيِّ
وَمَالِكِنَا
دَخْلُهُمَا
وَلَيُوشِكَنَّ
بِبَدَنِهِ
فَالْحُرُّ
حُشِرَ
مَلْحَظ
وَأُصَلِّي
الْمُرْتَضَى
الْعَنَزِيُّ
يُجْلِسُهُمْ
اللَّغَطُ
الْبَقَرَةِ
وَالْأَلْفُ
فَيُتَأَمَّلُ
ثَمَنَ
يَحْذَرُ
لِحُكْمٍ
لِأَصْحَابِ
أَزْمٍ
فَلِلزَّوْجَةِ
وَوَطَّأَهُ
تَوَقُّفٍ
وَالنَّوْرَةِ
أَدَّيْتُ
الزُّرْبُولِ
مُمَوِّنِهِ
فَدَعْوَاهُ
الْأَغْلَى
تَبْغُضِينَ
بِالْخَمْسِينَ
وَطَهُرَتْ
فَعَطَفَ
أُمّهِمَا
قَطَعْته
تُدْرَأُ
مُطَالَبِينَ
فَاشٍ
السّائِبُ
نَصَبَهَا
هِلَالُ
فَمَسْأَلَتُهُمْ
قَحْمٍ
يُمْتَطَى
وَمُدَبَّرِهِ
حَسَّنَهُ
آتَيَا
لِتَفْهَمَ
وَالرِّكَازُ
شَطَبَ
بِبَعْضٍ
فِلَاحَةٍ
فَيَقْتَسِمَانِ
لِإِرْبِهِ
وَجَصٍّ
يَسْتَقْصِىَ
أَتَاكِ
وَحَافِدَةٍ
جُرْهُمٍ
لِتَذْكِيرِ
وَقُوَّةٌ
فَأَجْلَسَهَا
فَيَشْمَلُهَا
مُحْرِزٍ
يَعْمَلْ
الْمَضْمُومِ
الرَّشَادِ
بِالزُّبْدِ
وَالْأَجْذَمُ
عَبْدًا
لِدَاخِلٍ
الْمَارِنِ
وَجُرْحُ
ذَبَحْنَا
مُلَابِسٌ
الْهَاشِمِيُّ
وَكَجَاهِلِ
الْقُدْوَةِ
كَالْأُخْتِ
الْمُحِبِّ
يَحْسُنَ
نَقْشٍ
الْتِمَاسِهَا
بَاسِمًا
الإسفراييني
طَابَقَهُ
خَشِنٍ
تَضْيِيقٌ
وَطْئِي
آجَرَهَا
يَبْذُلُ
بِالْقُوتِ
لِيَمِينِ
الثَّمَرَةِ
لِلْمَبِيتِ
مُقَاتِلَةِ
بِخَمْسَةٍ
اللّيْلَةِ
وَيُحَرَّقُ
وَالْمُنَاقَضَةُ
وَيَمُنَّ
مَكَانِسَ
وَتَلْبَسَهَا
لِلطَّبِيعَةِ
قَرَأْنَاهُ
نَزَعْتُهُ
تُثْمِرَ
طَلْعًا
لِلِّصِّ
رِقَابِكُمْ
الْمُتَّصِلَةُ
وَمُوضِحَةٍ
التَّحَقُّقِ
ابْنُهُ
تَفْرِيقُ
وَالْإِبْعَادِ
وَطِيبٍ
لِلْمُحَارَبَةِ
يَخْتِنُهَا
الْأَشْرَفِيَّ
لِلنَّقْضِ
وَالنَّفَلِ
لِيَعُودَهُ
صِنْفٌ
يُحِبُّونَهُ
وَالْخَطَأَ
مُسْتَوْفَى
احْتِرَاقٍ
الْعَضْلُ
وَتَفَضُّلِهِ
الْجَمَاعَةَ
لِلدَّعْوَى
فَتَقْضِي
طِينَةَ
وَانْتِقَالِهِمْ
وَقَفْتُهَا
لِلْأَصِيلِ
الْأَرْفَقِ
وَاسْتَحَقَّهَا
أَرْكَانُهُ
لِحَاكِمٍ
اتَّخَذَ
فَيُقَاسُ
الْأَمِيرِيَّةِ
الْجَارُودُ
وَخَمْسَةٍ
خَاتَمًا
يَبِيتُونَ
خَيْلٌ
دَنِيِّهِ
الْقَافِلَةِ
وَرَجَحَ
قَلْبُهَا
أَغْلَظِهِمَا
تُزْرَعُ
وَتَعْجِيلُ
وَأَقَرَّا
بِمَكَانِهِ
لِنِيَّتِهِمْ
يُصَالِحَهُمْ
مَعَاشِهِمْ
جَهَدَهُ
اخْتَصَّ
أُورِدَتْ
وَلِسَوْدَةِ
وَبَعْثُ
كَرْبٍ
خَشَبِ
وَرُوَاةُ
مُجْتَمِعَ
فَلِلسَّابِقَةِ
بِتَشَقُّصٍ
الْمَسْخِ
أَوْلَادِ
الْحَبْلَ
دِيَانَةً
غُصْنٌ
فَكُنْ
وَمَرَرْت
وَمَنَعَهُ
فَيُسَنَّمُ
صَرِيحًا
الْفِرَاشُ
كَصِفَةِ
مَرْجِعُكُمْ
بِكُرَّيْ
الْمُخْرِجَيْنِ
يُصْبِحْ
وَاسْتِقْرَارًا
وَشِبْهِهِمَا
مَفْعُولَاتٌ
النَّخَعِيّ
بِدَقِيقِ
مُسْتَقِيمًا
يُفَسِّرَا
وَضَعَتْهَا
الْيَابِسَاتِ
أَشْرَكَهُمَا
وَالِاعْتِبَارَ
حَانَ
لِحَفْصَةَ
مَبْعُوثٌ
التَّبَعُ
مُتَمَوَّلٍ
الْمُبَشِّرَةُ
وَأَنْفَقَ
يَدَعَنِي
لِلْوَاهِبِ
يَضْمَنَا
فَالنَّقْصُ
مَذِرَةٍ
اسْتَنْزِهُوا
لِلْمَبِيعَةِ
تَهَيَّأَتْ
وَالْإِكْبَابُ
تَوَلُّدُ
فَإِنّك
وَأَعْتَقْته
فَأَقْتُلُهُ
رَاعِيَةً
بِطَبْعِ
أَبْطَلْتُ
يَتِيمَيْهِ
الِالْتِفَاتُ
عُمْدَةِ
أَسْنَدْت
التَّكْرَارِ
نَفْسِهِ
قِرَابٍ
فَبَايِعُوا
وَبِنَفَقَتِهَا
سَكَنَتْ
سَلَمِهِ
لِمَصِيرِهِ
الْإِكْثَارَ
وَالْمَشُورَةِ
تُقْبَلُ
لِمَرَضٍ
الْتَفَعَ
ثُمَّدَخَلَ
اعْتِيَادِهِ
أَقِيلُوا
وَاسْتَنْكَرَهُ
مُحَقَّقٌ
فَرَّجَ
الرِّحَالِ
سُمِّيَتْ
وَكَسْرَ
فَأَبَيْتُ
يَسُوقَهُ
تُنَزِّلَ
لَابِسِهِ
الْأَصْهَبِ
الْحَيَوَانَاتُ
فَخَاتَمٌ
مُلَخَّصٌ
سِبَاءٍ
وَيُجَمِّرُهَا
عُرْوَةَ
يُعَانِدُهُ
لِتَمَحُّضِ
أَمْرِهِمَا
وَلَّى
الصَّنْعَةِ
أَيَنْحَرُهُ
بِشَفَةٍ
بِجَحْدِ
كَبَدٍ
وَمُجْمَلٍ
الْوِتْرُ
وَالِاحْتِمَالِ
وَطُبِخَ
قَمْلٌ
كَاسْتِلْحَاقِ
الْجُلُوسَ
وَيَشُمُّ
أَوْلَادِهِمَا
يَرْتَدِدْ
وَيُرْفَعُ
ابْنَتِهٍ
الْكَبِدَ
سَهَوْا
لِتَمَيُّزِهَا
وَالتَّنَازُعِ
شَحْمَتَيْ
وَالسَّتْرُ
النَّدَّافِ
بِالتَّمْلِيكِ
يَؤُمَّ
اللّيْلَةَ
الْمُومِئِ
تَظْهَرَ
اسْتِهْزَاءً
تُذَكِّرُ
تَخَلَّصْت
وَحُرِّيَّتَهُ
الْعَلَمِيَّةِ
جَدَّتِي
الْخِنْصَرِ
وَتَرُدُّ
فَيَمْنَعُهُ
لَانْفَضُّوا
الطَّلْعِ
وَالْأَرْبَعُ
ثُلْمَةٍ
لَفْظٍ
نَتَيَقَّنُ
كَالْعُرْقُوبِ
قَتْلَ
تَشَهُّدَ
وَيُكْنَى
الْجُزْئِيَّاتُ
أَعَرْتَ
مُبْتَدِعٍ
حَرْثَتَيْنِ
ذَمُّهَا
مَقْسُومًا
تَدَعُهُ
ذَاتُهُ
يُورَثُهُ
مَحْجُوبِهِ
وَتَفَاوُتُ
لِيُخَلِّصَ
وَرُؤْيَةُ
مُطَاوِعَتَانِ
كَبَاطِنِ
وَلِمُدَّعِي
وَالْمُنْتَهِبِ
يُدْبَغْ
فَأَوْقَفْتُهُ
دَلَّكَهُمَا
بِالْأَفْضَلِيَّةِ
فَيُقِرُّ
فَاخْتَلَطَ
يَعْتَبِرَ
كَبِرْ
بِالْقَسَامَةِ
الْمُجَوَّزَ
عَدَدًا
وَظَاهِرُهَا
أَرْتَضِي
أَبْصَارِهِنَّ
بِأُرْزٍ
وَالْمَدْخَلِ
بِكَثْرَةٍ
تَضْعُفْ
النِّيَامَ
مُطْعَمٍ
فَطِنًا
رَبْطِهِ
صَرَاحَتَهُمَا
مُشْتَرَكَةٍ
الْأَجْوِبَةُ
سَيُوَرِّثُهُ
يَسْتَحْضِرْ
يُلْبِسْ
يَعُدَّ
وَيَحْفَظَهُ
بِصِيَانَتِهِ
مُحَبَّسَةٍ
وَسَبْيٌ
وَالْخَارِجُ
الِانْقِيَادِ
لِلْمِنْهَاجِ
كَفَاهُ
بِفَرَسٍ
يُعْجِبَنَّك
الْمُرْسَلَةَ
لِانْتِهَائِهِمَا
وَالضَّاحِكُ
أُسْوَةً
يُضَعِّفُ
الِانْطِلَاقِ
وَالشَّيْخَةُ
وَبِوُضُوحٍ
فَكَرِهَ
خَالَةِ
طَلَبٍ
لِلْهِبَةِ
الْعَطِيَّةُ
وَكِتَابِيَّةٍ
وَاسْمَ
إنْ
اسْتِيعَابِ
التَّشَاوُرِ
وَالْوَاطِئَ
لِكَيْفِيَّتِهِمَا
الْمُعْتَزِلِيِّ
يُطْبَعْ
هَاشِمٍ
كَحَوَالَتِهِ
أَأَنْتَ
مُشَارِكَهُ
لِتَنْسَدَّ
السِّمَنُ
لُغَةٌ
بَرَّهُ
يُفْرِدَ
يَقِيهَا
ثَلَاثَةُ
إنْظَارَهُ
حَرَّرْنَاهُ
نَجَشْتُ
كَلَإٍ
مُعَلَّمًا
السُّتُورِ
كُلَيْبٌ
فَهَاتِ
أَمِيرُكُمْ
وَثَعْلَبْ
النِّسْوَةِ
مُسَدَّدُ
احْتِسَابًا
بِعَدَمِهَا
التَّضْمِينَ
يُتْعِبُ
بِالْمِلْكِيَّةِ
وَقَوْلُهُمَا
فَلْيُذْكَرْ
لِلْمُخْتَلِعَةِ
الْخُلَاصَةِ
فَيَحْكِيهِ
مُسْتَعِيرُهُ
حُقْنَةٍ
فُلَانَةَ
الْخُلَفَاءُ
وَالْأَخْذُ
الْمَغْفِرَةِ
لِتَرِكَةِ
رِضَا
مُشَاهَدَتُهُ
كُفَّارًا
أَمْثَالُ
آلَاتِهِ
خَشِنًا
الْجُرْمُوقُ
الْحَاضِرُ
فَمُخَفَّفٌ
خُيَلَاءَ
وَيُرْكِبَ
تَمْلِكَ
وَضَمَانٍ
وَرُشْدٍ
وَمِيرَاثِهِمَا
وَبَيْضُهَا
أَيْدِيًا
طُولَهَا
التَّقْرِيبُ
جَانِبَيْ
الْقَائِدُ
يُقَرُّونَ
وَغَفْلَةَ
فِعْلِهِنَّ
بِصُورَةٍ
كَإِجَارَةٍ
لِلْإِنْكَارِ
اشْتِبَاكُ
وَالْفَسَادِ
وَخَالَتُهُمَا
أَمْنُهُ
وَافٍ
إبَاحَتَهُ
وَسُرِقَ
لِمُدَبَّرٍ
صُفُوفًا
وَيَسْتَحِلُّ
وَالِاحْتِطَابِ
فَنَبَتَ
مُتَوَطِّنُونَ
وَالثَّدْيُ
لِلَّذِينَ
وَالصَّادِ
فَيَتَزَوَّجُ
لَمَنْ
أَدِلَّةٍ
وَالظُّلْمِ
لِلتَّأْيِيدِ
لِلرَّاوِي
جَوَّزْتُمْ
حَرْنِ
بِحِلٍّ
فَالْمُرْتَضِعُ
كَافِلًا
وَخُمِّسَ
أَخُوك
الثَّعْلَبِ
لِلْجِنَايَةِ
الصَّرَعِ
الْوَفَاءِ
نَقْلَهَا
بِالْعَشِيِّ
دَلِيلُهُمَا
يُبَاشِرَ
الْفَاسِدُ
سَمَّاهُمَا
مُوَزَّعَةٌ
وَشَرِيكُ
بِغَلَسٍ
أَرْسَلُوا
الِاتِّصَافُ
مُدْرَجًا
أَرَيْتَ
وَشِئْت
النَّصْرَانِيَّ
يَتَسَوَّكُ
السَّائِلِينَ
أَمِنْتُمْ
الْحَذَرِ
نَطُوفَ
مَسْقًى
عِدَادُهُمْ
مَسْكِ
كَانْفِسَاخِهَا
عَاشِرٍ
فَعِنَانٌ
قَائِلُونَ
تَثْلِيثَ
رَاعَوْا
فَحْلُ
الشِّرْكَةَ
الصَّنِيعَةَ
التَّفْرِيغُ
وَلِىُّ
حَمَيْنَاهَا
تَرْهَنَنِي
عَامَّةٌ
بِجَعْلٍ
حَفَدَةً
الْعَارِيَّةُ
كَتَذْلِيلِهَا
لِدَمِهِمَا
أَمْسُوا
يَشْتَمِلُ
الْمُعَلِّق
تَمُوتُوا
السّائِبِ
هَدْيُهُ
يَضْرِبُهَا
اغْسِلْهَا
الْمَشْهُورِينَ
يُحْزَرُ
فَالْأَحْسَنُ
مَكَثَتْ
وَالْمُغْمًى
كَأَثَرِ
لِرَبّ
مُحَاذَاةُ
بَقِيَّةً
نَصِيبًا
تَيْسِيرِ
أُحْصِي
لِنَظَرِهِ
الِاحْتِسَابُ
الْمُبَاشِرُ
سَبْعِ
وَالْمَزِيدِ
وَالْخُفَّيْنِ
مَهَامَهٍ
الْعَمُّ
وَالْمَحْبُوسَ
أَتَيْت
الأَجْنَبِيَّةِ
مُحَالٍ
وَالْحَجِيجِ
السَّلْمَانِيَّ
مُبْهَمَيْنِ
لِصَيْدٍ
مَنْحَرَ
وَالتَّحْرِيمَةَ
لِأَحْكَامِهَا
وَمُعْتَدَّةٍ
وَمَاسِحِ
وَجَالَسْتَ
يَتَهَايَأَ
الْمَلِيحِ
يُبْقِيَ
تُتِمُّ
وَمُطَرِّفِ
لِنِيَّتِهَا
أَحَابِسَتُنَا
رَأْيَانِ
الِاحْتِيَاجُ
رَهَنَاهُ
مَسْكَنَهَا
بِاللَّامِ
لِلْمُؤَدَّى
لِلنِّكَاحِ
الْمُعَصْفَرَاتِ
لِحَوْلَيْنِ
عَزْلِ
ثَيْب
وَالْمَتْنَ
وَمَحْمُودِ
مُتَحَيِّزِينَ
لَرَآهُ
وَطَوَافِ
تُوصِلُ
سَاوَاهَا
بِمَحْضِ
ضَرَعٌ
وَبَلَنْسِيَةَ
كُرْدِيٍّ
إدْخَالُهُ
أَشْبُلٍ
مَأْكُولَةً
أُعْطِيتَهَا
وَفِضَّةٌ
عِدٍّ
أَغْتَسِلُ
لِحْيَتُهُ
وَبَطُّ
صُغْرَى
وَقَبُولًا
شَرِيكَيْهِ
قَنَّزْبُورَ
كَرِوَايَةِ
وَمُرَتَّبًا
يُبَطِّنَهُ
الِاتِّهَامَ
يُرَفّلُ
مَزْرَعَةٍ
وَالْقُضَاةِ
وَالْمُسْلِمَاتِ
يُهْزِلُهَا
نَرْدًا
وَكِيلُهُ
وَالْأَرُزِّ
وَوُجُودِ
إيصَائِهِ
صَدَاقِ
لِبَهِيمَةِ
الْعُودَ
الشَّيْطَانَ
أَيَبْعَثُ
قَبْرٍ
عَبَرَ
الْغَلَّةُ
فَغَنِمُوا
رَفْضَهُ
فَضَمِنَتْهُ
مُرْهَا
نَبِيذًا
يُنْشِئُهُ
وَالتَّصْرِيحِ
اسْتِرْجَاعِهَا
أَكُفَّارُكُمْ
وَخُمْسُهُ
الْفَصْلَانِ
الْمُسْتَمِرِّ
اعْرِفْ
خَمْسَتَهَا
قَتْلُهُنَّ
الِاشْتِرَاءُ
خَفِيفَتَيْنِ
قَالَ
مُطْلَقَ
فَاعِلِينَ
طُبِخَا
ارْتَهَنَ
فِطْرَ
الْمُصَنِّف
ذَقَنَهُ
سَعْدٍ
التَّوَاضُعِ
بِالْمَوْتِ
خَيْثَمٍ
الْمُعْتَادِ
أَتْسَاعِهِ
سَيَبْلُغُ
الْبَطَرِ
الْإِسْمَاعِ
بِأَعْمَالِكُمْ
الْمَزْبُورُ
السَّلَمِ
الْمُتَّسِعَةِ
التَّمَلُّكِ
كَنَذْرٍ
وَأَنْهَارُهَا
لِسَارِقٍ
أُضْحِيَّةٌ
رِكْسٌ
رُئِيَ
يُحْتَجُّ
الْعِرَاقِيِّ
زَائِدٌ
لِوَصِيٍّ
فَالْإِقْدَامُ
زَلْزَلَةٍ
الْإِصَابَةَ
مُسْتَطَابٌ
الْمُتَقَدِّمَةَ
بِقِرَاءَةِ
قُرْآنِ
وَالْفَذِّيَّةَ
وَرِقٌّ
صِنْفَ
فُعُلٍ
وَأَرِيشُهَا
وَشِرْكِهِ
شَائِعَةٌ
مُنَقِّلَتِهَا
كَطَالِبٍ
وَالْإِسْنَوِيُّ
وَجَعْلُهُمْ
تَعَدِّيَ
يَأْخُذْهُمَا
مَشِيئَتِهَا
غَرِمَاهُ
كَامِلَةٍ
كَسُرَّةٍ
أَكْرِمْنِي
وَالْقُنُوتُ
نِسَاءٌ
فَيَفْسَخُهُ
وَبِفَتْحِهِمَا
أَقْحَافٍ
تَعْدِيلِهِ
لِلْمُودَعَةِ
لِقُصُورِهَا
مُعْتَدِلَةٍ
أَسَافِلُهُ
لِمُكَذِّبِهِ
تَلْخِيصٌ
وَتَعْزِيرَهُ
تُبْنَ
سِتُّمِائَةِ
وَمَشَيْتُ
وَسَدُّهَا
سَوَادٍ
الْمُشْعِرُ
بَابَيْ
وَصَيْدِ
فَالتَّعَلُّقُ
أَمَرَتْ
فَلِوَلِيِّهِ
كِمَامُ
مَقْهُورًا
آتِيكُمْ
الْغَيِّ
فَسَرَقَهُ
وَقُبْحُهُ
عُمَّالَ
مَوْلِدِهِ
يُحَدِّثُكَ
فَفَارَقَتْنِي
الْمَقْصِدِ
كَخِيَارِهِ
خَطَإِ
تَطَيَّرْت
شَبِعَ
تَسَبَّبُوا
بِمُؤَنِهِ
عَمَرْ
فَزِعَ
وَالْقَادِرِ
بَيْضَةٍ
السِّمَنَ
لِصَبَّاغٍ
الِانْعِقَادُ
فَتَجَهّزَ
انْكِشَافَ
فَغَيْرُهَا
بِطَرِيقٍ
وَبِنَيْسَابُورَ
وَيَصْبُغُ
وَالْإِسْلَامُ
أَرْبَعَمِائَةِ
شَرَعَهُ
وَجَمِيعٍ
بِلَيْلٍ
تَأَكُّدُ
إِنَاءَكَ
كَالْمَغْرُورِ
وَبَلَغَنَا
يَتَشَهَّدْ
وَمُصْحَفٌ
الْمَكَانَ
جِرَابِهِ
لِلِاخْتِصَارِ
بِنَقْلِ
مَبَارِكِ
إمْضَاؤُهَا
وَيُسَيِّئُ
ذِمَمِ
بَيْنَهُنَّ
ثَلاَثٌ
وَالْجِوَارِ
كَلَّا
وَسَمْتُهَا
شَرَكُهُ
جَدَّةٍ
وَالْإِحْرَاقُ
ضَرُورِيَّةٍ
فَتُغْتَفَرُ
لِلُبْسِهِ
يَسْتَجِيزَ
لِفِكْرِهِ
فَوَدَّعْنَاهُ
اصْطِدَامَهُمَا
تَطْمَئِنَّ
تَعْذِيبٌ
أَقْفَرَتْ
وَدِيَهْ
تَحْتَشِمُ
يَفْتَقِرُ
الشَّمَمِ
لِلْإِعْطَاءِ
وَيُبَاشِرْنَ
وَزَانَ
الْإِصْطَخْرِيُّ
لا
وَمَرَاجِلِ
فَرَهْنُ
الْأَلْيَتَيْنِ
أَحُصِرَ
ادَّعَيَا
إيرَادِ
مُنْخَسِفَةٍ
الْمُرَجَّحَاتِ
بِذِرَاعٍ
شَرَطْتُ
سُيُوفِنَا
وَالْعَيْنَ
يُسْتَكْمَلَ
الدَّالَّةِ
غِلَظُهُ
وَغُسْلِهِ
مُتَنَاسِبًا
وَكِتَابَتَهَا
عِيَاضِ
وَحُطِّي
فَلَكَ
وَصَرَّحُوا
بِقُصُورِ
وَتَغْشَانَا
فَمَسْأَلَتُكَ
الْهُجَيْمِيِّ
الْكَبِيرَةَ
صَرِيعَيْنِ
وَتَقْيِيدُهُ
وَيَحُكَّهَا
أَحَبّ
وَتَكَبُّرٌ
الْمَحْجُوبَ
مُقَلَّدٌ
مُقَاصَّةٌ
وَالرَّأْسُ
الْمَجْحُودَةِ
لِلْمُعْمِرِ
شَدِيدِ
ذِمَّتَك
فَكَفَّرَ
الْجُعْل
يُقَدَّمَانِ
شَهْوَتِهِ
الْمَسْبُوقِ
وَوَجْهَ
نَتَبَيَّنُ
فَاسْوَدَّ
فَيَتَوَلَّى
وَمَخْبِزٍ
وَأَظْهَرَهُمْ
لَأَقَلَّكَ
بِسَائِرِ
مُمَنّعٍ
بِتَحْبِيسٍ
تَبْدِئَةُ
يَفْقَهُونَ
بِلَبِنٍ
تُجْلَدُ
وَكَاتِبَهُ
سَابِّهِ
لِلنِّسْيَانِ
جَوَازِهَا
فَافْتَتَحَهَا
نَقْدِهَا
عَمِلْتَهَا
حَدَّدْنَاهُ
الْغِلَافُ
مُبَيِّنَةً
نَذَرْ
مُتَلَاحِقٌ
تُؤَاجِرَ
حَلَالٌ
لِلنَّائِحَاتِ
وَذَبِيحَةُ
فَتَتِمَّةُ
كَفَأْرَةٍ
يَنْكِحْنَ
كَطُولٍ
لَفْظِ
الْمَسْنُونُ
بِالسِّدْرِ
بَيَّاهُ
وَقَرَعٌ
وَالتَّزْوِيجُ
كَالْغَصْبِ
مُبْتَلَّةٍ
كُلِّفَتْ
وَثُدِيٌّ
الْجَارِحَةُ
عَرَفَهُ
وَتَحْرُمُ
مُغْتَلَمًا
وَالْعَزْلُ
قَلْبًا
فَاسِقَةٌ
تَقْرِيبٌ
وَتَنَازَعَ
الرِّيَاءِ
وَتُلْقِي
قَابِضُهُ
اسْتَجْمَرَ
بَقَرِيَّةٍ
تَرَتَّبَتْ
وَوَضِيعَةُ
كَالْعَامِّ
النَّدْرَةَ
لِلْكَرْكِيِّ
مُتَمَتِّعَةً
كَأَثْوَابِ
الْحَامِدِيَّةِ
عُمْرَ
وَالزِّنَا
يُعَلَّلَ
وُسْعِهِ
الْعِجْلِيّ
بِمُجَرَّدِهِ
أَمَاثَتْهُ
لِأَنَّكَ
زَادَتْهُ
تَنْهَنِي
وَضَعْته
السَّمْعَانِيِّ
فَكَلَّفَهُ
أَنْفِهَا
ثَوْبَك
وَيَجْبُرُ
صِدْنَا
تَبْعِيدٌ
وَالطِّيبِ
أَثِقُ
إحْرَازُهُ
تَمَرَّدَ
صَنَّفَ
مَلَّكْنَاهَا
الْمُنْكِرُ
أُحَدِّثَ
بِإِبْطَالِ
يَرْتَكِبُ
وَإِنِّى
يَرْحَمْكُنّ
أُمُّهُمْ
فَمُتَطَهِّرٌ
لِسُكُوتِك
مُودَنُ
مَلَكِيَّتِهِ
هَاشِمِيَّةً
الْإِجْحَافِ
حُوَّارَى
وَبَطِيءِ
قَمْحٌ
وَمَجْدُوحٌ
الْفَضْلُ
وَأَرْكَبَهَا
أَتَفْتَدِي
سَيَبْنِي
لِمُوَافَقَتِهِمَا
مُنِعَ
وَخَلَفُ
الْفَاجِرِ
يَشْتَرِيَهُ
بِلَامِسٍ
تُعْزَى
أُسَارَى
أَلِلَّهِ
يَتَصَافَحَانِ
كَالْعَالِمِ
كَكُتُبِ
إقَالَةً
كَالْعَرْضِ
شُحَّ
الْمَنِيِّ
الْخَوْلَانِيِّ
انْتِفَاءَهُمَا
وَتُشَدُّ
عُرْقُوبَيْهَا
مَرَدٌّ
الْمُقَدِّمَةَ
وَمَرَضٍ
انْتِقَالُ
مَدْيُونَةٌ
يَسْبِقْنِي
جَانِبِهَا
الْقَافَةُ
يَطْعَمْ
النَّبَوِيَّةِ
يَعْصِبَ
جُلُوسِ
فَوَرِثَهُ
وَسَأَلَتْ
الْمَاءَ
الرَّادَّ
فَخَلَفَهُ
كَالتَّنْعِيمِ
رَقِيقَهُ
الْعَقِيقُ
فَكَذَّبَهَا
الْيَدَانِ
كَتِينٍ
الْخِرْبَاقُ
بِجَسِّ
إلْزَامَ
وِلَادَةٍ
وَالِالْتِقَاطُ
ثَلَاثَةً
وَالْفَصَّادِ
فَأَسْتَأْذِنُ
تَتَوَقَّتُ
اللَّبَدَ
قَتْلِي
الِاسْتِثَارَةُ
وَصَائِدٍ
رَافِعًا
الْمُجَازُ
مُؤَثِّرٌ
بِخِلاَفِهِ
أُنْشِدُ
بِئْرَ
الصَّغَانِىُّ
الْوَفَاةِ
فَيُوَرِّثُ
مُوَرِّثِهِ
النَّادِرِ
شُرُوطُهُمَا
وَتَحْلِيفُهُ
مَحَاوِيجِ
أَتُخَلِّيهَا
تَأْدِيبِهِمَا
مِلْحُبْشِ
تَفَرُّقَهُمْ
يُدَبِّرَهُ
وَالْعَذَابُ
وَعِرَابُهَا
التَّمَالُؤُ
السَّمْعَ
السَّابِقِينَ
كَثِيرٍ
نَحَلَتْ
عَصَبَتَهُ
فَالْخُطْوَةُ
بِإِقَامَتِهَا
حِنْطَتِهِ
الْمُنْتَهَبِ
كَبْشٍ
اقْتِرَاضُ
وَالْمَعْقُودِ
وَاللَّيَالِيَ
الْجَنّةِ
الْأَعْوَاضِ
مُعِيرِهِ
أَسْرِجَةٍ
وَتَسْتَضِرُّ
فَحُمِلْتُ
فِطْرَتَهُ
وَإِسْرَافِي
تَسْتَأْجِرُ
فَأُعْطِهِ
تَصَادُقَهُمَا
رَاجَعَهَا
الْمُعْتَكِفِ
السِّيَاحَةِ
عَلَقَةُ
وَهِمْيَانٍ
حَقِيقِيٌّ
مُطْمَئِنٍّ
الْكَتَبَةَ
رَحْبَتُهُ
بِالْأَشْيَاءِ
الْمُتَمَكِّنِ
يَثْبُتَا
يَنْتَفِعْ
يَرْتَفِعُ
وَحُصُولِ
وَشَوْبَرِيٌّ
ضَرْعًا
لِلزَّارِعِ
الْمُحَالِ
وَضَرَبَهُمْ
يُقَابَلْ
يُعَبِّرُ
وَالْبَحْرُ
ثَدْيِي
فَطْمٍ
إبْطَالُ
قُطْنٌ
زَعْفَرَانٌ
لَنَعُدُّهُ
حَائِكًا
وَلِلِاثْنَيْنِ
الصّوَابِ
يَمْلِكَانِ
الْمَعْرُوفَةَ
سَابِقِيهِ
وَخُفَّيْهِ
كُنْتُنَّ
وَلُّوهُمْ
الْفُرْقَةَ
الْقُلَّةُ
الْمُقَاتِلَةِ
دَوَابُّهُمْ
مُفْتَرِقَتَيْنِ
يُدَبِّرْ
الْعَفَافَ
وَأَقَامَهُ
وَهْبَ
مَمْلُوكَتَيْنِ
وَلِقُصُورِهِ
لِتَدَارُكِ
رُومِيَّةً
الْقَيْسِيِّ
حُرْمَةِ
يَفْهَمُ
يُشَارِطُهُ
هَائِمٌ
كَآبَائِهَا
وَإِيهَامُ
الْمُسَرْقَنِ
وَعَظَمَتَهُمْ
تَوَضَّأْتُمْ
أَعْتَقْتُكِ
فَسَاوَمَهُ
بِتَوْكِيلٍ
بِثُلْثٍ
أَعْتَرِفُ
وَرَدُّهَا
نُكِّلَ
مَقَاعِدَ
عَرَبِيَّتَيْنِ
وَصَوْمِ
وَتَسْعَى
لِفَتَاهُ
يُتَابِعْهُ
يَخْلُفُ
بِلَاحِنٍ
نَدْبِ
يَقْظَانُ
أَتَقْرَأُ
مُحَرَّمَ
الْمَحْشُوَّةُ
وَرِثُوهَا
نَفَقَتِهِنَّ
فَأَطْعِمْهُ
أَزْوَادِ
يُنْزَعْ
فَالْمُخَالِفُ
ضَحَايَاهُمْ
طَرَيَانُهُ
طَائِعَةً
فُيُوفِي
رِيحِهِ
رَوْثِهَا
يَزَعُهُ
لَعِقَ
مُسْتَنَدٍ
عَدُوُّ
فَاعْتَبَرْتُ
فَلِوَرَثَتِهِ
خَنْقًا
فَلَعَنَ
الْمُتَكَلِّمَ
بِالْمُخْتَلِفَيْ
غُلَامِهِ
الْمَجُوسِيُّ
مُحَيّصَةُ
وَلِلْمَشَقَّةِ
أَنْوَاعَ
كَأَلْفِ
الْمَسِيحِ
وَيَجِدَ
مَعْ
دَرْبٍ
بِاتِّصَالِ
كَفَرِحِ
اُسْتُظْهِرَ
خَامِسَ
تَوْرِيثُ
مُنْحَصِرًا
اُتُّهِمَ
الْمُزَنِىِّ
الْبَانِي
أَعْيُنِ
حَكَمَةَ
صَاحِبَتُهَا
فَحَلَفَ
إِيَاسِ
صَاغَ
وَآثِمٌ
خِيَارِ
الِانْتِهَاءِ
وَيَخْتَضِبُ
فَوَلّى
وَالتَّحَسُّرِ
الْعِمَّةُ
كَتَوْرَاةٍ
حَصَدَهُ
الرَّجْعِيِّ
بِمُطَاعٍ
وَمَشَايِخُنَا
الْمُصَرَّاةَ
لِلرَّقِيقِ
يُتْلَى
تَشْمَلُهُ
بِثَمْغٍ
أَيَخْفَى
لِلْفَرْعِ
مُغَيِّرًا
ضِرَابًا
قِرْشٍ
الْمُخْدَجِىَّ
أَجْنَاسُهَا
وَجُبْنُهُ
اخْتِلَاطِهِمَا
مُقَارَنَةُ
أَضْدَادُ
خَيْلِنَا
وَأَشْبَاهَ
وَانْظُرْ
الْبَيْرُوتِيُّ
سَارٍ
شِرَاؤُهُ
الرَّادُّ
لِيَسْتَلِمَ
حَاصِلِ
الْبِتْعَ
لِإِمْكَانِ
فَيُشَدَّدُ
بِأَفْضَلِ
غَطُّوا
تَضْيِيعَهُ
الْإِلْدَادُ
ثَنِيَّةِ
وَأَخَفُّ
أَرْضَانِ
الزَّيْتِ
فُكَّنِي
وَتَعْلِيلُهُ
وَالشَّقُّ
وَالتِّجَارَةُ
مَكْرُوهَهُمْ
تَهْذِيبُ
وَشُرْبِهِ
أَسْوَاقِهَا
طَارِقُ
يَسْتَضِرُّ
دِرْهَمَيْنِ
وَرَهْطِ
الْعِلْمِيَّةُ
يُؤَيَّسَ
وَتَحَقُّقُهُ
بِالْعَقِيقِ
الْمُتَّكِئُ
مَقْطَعُ
الْقُبُلُ
قَرَابَاتُ
نَاسٍ
خُلَيْدُ
حَصْرُ
فَرَغُوا
شُهِّرَتْ
الْأَسْلَمِيَّةِ
وَسَبَبَ
مُصَنِّفِهِ
بِقَاتِلٍ
أُجْرَتُهُمْ
السَّرِقَةُ
لَشُغْلًا
صُوفِيٌّ
فَاحْتَجُّوا
يُفَقِّهُونَ
السُّرَّةَ
مُنَبّهِ
اسْتَقْرَضْت
التَّقْدِيرُ
وَيُقْبَلُ
إحْضَارُ
وَالْكُوعُ
لِإِتْيَانِهِ
وَالْغِيلَةِ
مُخْتَصَرِهِ
حَرْقِ
عَارِضَيْك
أُتِيَ
عَلْيَنَا
وَعَوْدِهَا
يَبْقَ
بِنِسْبَةِ
وَالْمُعَاضَدَةِ
كَالْمَجُوسِيِّ
لَعَمْرُ
بِالِاخْتِصَاصِ
فَلْيُتَأَمَّلْ
الثَّوْبَ
وَتَفْرِقَةُ
لِجُوَيْبِرٍ
وَظَالِمٍ
كَإِحْرَامِهِ
وَالزَّمِنِ
أَعْلَمُهُ
وَأَلْفَ
مَمْلُوكٍ
الْإِسْقَاطُ
إبِطٍ
وَلِأَكْثَرِ
الْبَجَلِيُّ
حَصَانَتُهَا
مَسُّ
مُدِّهَا
نُكُولَهُ
لَقَبٌ
كَالْمَهْرِ
سِنَّهُ
وَالطَّلَبِ
وَإِلْصَاقُ
بِسِتَّةِ
لِيَشِيلَ
وَسَبٍّ
الْأَحْمَرِيِّ
صِحَّةَ
هَدْيِهِ
تَفْسِيرِهِمْ
بِجَفَرَةٍ
يُخَيَّلُ
أُخْفِيَ
فَيُقَابِلُك
الْحُمْرِ
وَعِمَارَةِ
لِلْأَقْسَامِ
الصِّنَاعَةُ
نَسْتَعْمِلُ
بِاَلَّتِي
وَأُمِّي
يَبْلُغُهُ
وَيُقَدِّمُ
غَنَائِي
وَتَيَمُّمٍ
رِبْحَ
لِيَحْذَرَ
فَنَقَصَتْ
مُسَبَّبٌ
لِلْجُنْدِيِّ
الْوَاقِفِيَّةُ
كَلَامِكَ
لِأَوَّلِيَّتِهِ
هَاشِمَةُ
بِلِحَاقِهِ
فَجْرَ
رَأَيْتَهُمْ
وَجِنْسًا
النُّفْرَةُ
أَجْرٍ
لِلْمَوَاضِعِ
صُوفٍ
فَيُطْلَقُ
كَمُوَرِّثِهِ
بِالْخَيْبَةِ
لِابْنَيْنِ
وَنَذْرِ
عَلْفِ
الْعَسْكَرَ
وَبِتَقْدِيرِ
يُسْتَنُّ
الذَّنَبِ
وَالرَّأْسَ
كِتَابِنَا
النَّعْلَيْنِ
ابْتَدَعُوهَا
يَتَبَخْتَرُ
بَلْعَهَا
الْمَشَقَّةِ
الْمَخْرَجِ
حَمَّلْت
رُءُوسِنَا
جَاءَكُمُ
وَسُقُوطُهَا
دَعَوْك
الْقَاسِمِ
رَدِيئَةٌ
اللَّاحِقَ
مَشْغُولِينَ
بِقَلْعِهَا
وَقَيَّدْت
بِرَجِيعِ
وَكَلَامُهَا
التَّكْرَارَ
وَيُسَجَّى
تَوْزِيعُهَا
يُقَدِّمُ
وَحْشِيَّةَ
الْمَسْلَكَيْنِ
الْخِضَابُ
لَأَتَصَدَّقَنَّ
تَحْسِينَهُ
كَالْمَغَارِبَةِ
لِتَجْهِيزِهَا
وَصَفِيّهُ
وَاخْتَلَطَ
فَلْيُخَفِّفْ
لَتُثْبِتَ
فَيَتَفَرَّعُ
عِيبَ
ظُلْمُهُ
عَشَاءً
إمْكَانُ
ابْتِلَاعِهِ
الْمَرْءُ
طَلَاقُهَا
الْمُسْتَبْرَأَةِ
الْمُفِيدُ
مُتَمَيِّزًا
وَالصَّبْغِ
سُنَّتُهَا
فَرْضِيَّتَهُ
يُبْقِ
كَفِّنُونِي
سُبُعِ
يَكْفِ
تَصْرِيفُهُ
الْأَحَبِّ
بِالذِّرَاعِ
بِالتَّبَعِ
خَالَفَهُمَا
قَرْيَتِهِ
وَتَكْرَارُهَا
رَجَاءٍ
الْمُنَافِيَةِ
صَلَّتْهُمَا
الْأَسَنِّ
إحْبَالِهِ
لِيَتَرَتَّبَ
نِيّتِهِ
وَيَتِمُّ
شَهَادَةَ
وَالْعَصِيرُ
وَنَفْسُ
شَبَكَةِ
الْأَجْلِ
الأَثَرُ
نِكَاحَك
وَالْمُتَمَسِّكُ
مَصَارِعِهَا
سَالِمَةٌ
وَشَهَادَتُهُ
وَالْأَقَالِيمِ
يَقِينًا
نُحِبّ
كَالشُّهُودِ
فَيَدَّعِي
سَمَّاعُونَ
النَّعْمَةُ
بِخِبَاءِ
الْإِنَاءَ
بِحَلْقَةِ
أَلْقَوْهُمْ
فِعْلَلٌ
عَاصِبِهِ
أَخْرَسَ
مُكْرَهَةٌ
وَيُقِيمُونَ
نُجْهِدُ
لِزُفَرَ
مَضْمُومَةً
تَوْكِيدٌ
وَيُبَرِّدُ
الضَّرُورَةَ
فَسَكَتْنَا
الْعَرْجَاءِ
افْتِرَاقُهُمَا
الدُّرْدِيَّ
بِعَقْلِهِ
بِتَحْرِيمِ
ثَلاثَتُهُمْ
بِحِرْصِ
فَيَتْبَعُنِي
فَلْيَأْتِنَا
قَذَالٍ
بِالْأَيْسَرِ
أَطْلَقَاهُ
تِلْمِيذَهُ
الْبَارِزُ
تَغَطَّى
أَكَلَةُ
الْمُعْرِضُ
وَتَعْقِيدٌ
بِالْإِحْصَارِ
فَدَخَلَ
فَتَصَرُّفُهُ
أَدْرَكُوا
الْمَزْبُورَةِ
مُتَّصِلٌ
سُلْطَانِيٍّ
الْأَشْيَبُ
الْإِحْرَازَ
اسْتَخْدَمَهَا
وَالْمُسِنَّةُ
تَمْنَعُونِي
أَهَلْ
وَعَلَّمَ
وَمَحْمُولًا
الْوَحْشِيُّ
الْقُرْدُوسِيِّ
شُرَكَاءُ
أَمَّا
وَمَجِّهِ
الْخَمْرُ
الْأَرْكَانِ
وَبِيَسَارِهِ
قَنْطَرَةٍ
الْمُتَعَاطِفَيْنِ
اسْتَوْلَوْا
لِتَخْفِيفِ
وَالْقُرْآنُ
الْحُقُوقُ
مُتْلِفِهِ
النَّجَاسَةُ
تَلْحَقُ
فَلَحِقَهُمُ
الْمَجْذُومِ
سِدْرَةِ
وَيُشْعِرُهُ
طَبْعِهِ
الْوَاطِئَيْنِ
وَاسْتِبَاحَةَ
كَالْمُفَاوَضِ
وَسْطَهَا
الْمُرَيْسِيعِ
إِخْوَتِي
كَالْحَشَفَةِ
لِلْيَهُودِيَّةِ
الْمَسْتُورَ
وَعَامَّةُ
كَتَمٍ
أَنَخْتُ
لِعَالِمٍ
يُقْصَدَ
عُقُوبَةٍ
لِمُبْتَاعِهِ
تَحَوَّلْنَ
عِشْقِ
وَكَلْبَيْنِ
الْإِنْقَاءَ
وَالنَّصْرَانِيُّ
بِنَعْلَيْنِ
وَقُرِئَ
صَدَقَاتِهِ
أَقْرَمَ
وَأَوْرَثَ
وَمَحِلُّ
لِصَيْرُورَتِهِ
مُرْسَاةً
تَبَرَّعَتْ
مِقْثَأَةً
لِأَمَةٍ
وَالْأَحْوَطُ
السَّيِّئَةَ
مُورِدِهِ
سَيِّئُ
وَأُمُّهُ
وَسَجَدَتْ
الْمُطَيَّبُ
فَإِكْرَاهُهُ
سَبِيلَهَا
تَطْوِيلُهُ
يُسْتَخْرَجَ
الْمَقَرِّ
حَاجَّةٍ
وَيُكَرِّرُ
يَنْصَرِفُ
سَأَلْتُ
بِوَهْمِ
ذُكِّيَ
نَعْرِفَهُ
فَيُقِيمَ
عَاطِفًا
طَرْحَ
بِالتَّرِكَةِ
اسْتَلَفَ
وَالدَّارِ
جَزَاءَهَا
وَانْتُظِرَ
الثُّلَاثِيَّةِ
اسْتَوْدَعَ
وَالْخَلَاصُ
تُسْتَسْعَى
غَلَّاتِهِ
تَزَوَّجْتُكَ
عَاصِمِ
يَنْتَزِعُ
التَّشْوِيهِ
يُنَقِّيَانِهِمَا
أَيَّامَ
وَقِسْمَةٍ
وَبِطَلَاقٍ
أُوتِكَ
آخُذُهُ
وَزَوَالَ
مَيْئُوسٍ
وَحَوْصَلٌ
بِحَارِسِهَا
التَّحْرِيرُ
وَضَلَالَاتٍ
بِعِبَارَتِهِنَّ
كَخِدْمَةٍ
بِدُخُولٍ
الْمِئْذَنَةِ
يُخَيِّرَهَا
عَضُدِ
لَكِنّنِي
أَوْلَادِي
نَفْي
عِلَّةً
تُضْحِكُ
وَقَصَدَهُمَا
الْجُحْرَ
رِجْلُك
أَقْصِرْ
مَشَايِخِنَا
بَرِّ
الْبَدَوِيِّ
جُزْئِيٌّ
إسْكَارِهَا
إمْسَاكَ
فَيَخْتَصُّ
وَاسْتَوْفَاهُ
كَغَدَاءٍ
أَجْنَبِيٌّ
الرِّعَايَة
فَلْيَدَعْهُ
التِّلَاوِيَّةِ
وَاشْتِرَاطُ
بِالْجَيْشِ
وَوَقَعَتْ
وَسَتَعْرِفُ
وَكَشْفٍ
وَتُحَصِّلُ
مَلَائِكَةَ
مَرْدُودٌ
فَأَتْلَفَ
وَالنِّفَاسُ
وَسَاعِدِهَا
وَتَحِيضُ
حَدَّانِ
خَلَّيْت
يُفْرِغْ
وَالْوُجُوبُ
وَيَحْفِرَ
كَتِفَهُ
بَتَّةً
عَوْرَةٍ
بَعِيرُ
أُسَيْرِ
وَمَجْزَرَةٌ
الرَّبَابَةُ
الْعَدَمُ
لِنِصْفِهَا
انْفَسَخَتَا
كَتِلْكَ
وَعُلْوَهَا
أَهْلِيًّا
وَتُخْفِي
رُقَيْشٍ
الْمُعَاقَدَةَ
ظَنَنْته
لِسِلْعَةٍ
وَنَيِّفٌ
عَوَّضَتْهُ
يَسْتَحْدِثَ
يُلْغِيَ
وَالْمُعَاقَبَةُ
الْمُشَارِكُ
أَجَلُهُ
مِرْبَدٌ
وَحُمُرِ
وَتَغْرَمُ
لِعَصَبَتِهِ
فَأَخْذُهُمْ
وَمُسْتَوٍ
لِلْمُبَرِّحِ
فَالتَّنَفُّلُ
فَتَلَفُهَا
أُؤَدِّي
فَعَمِلَتْ
تَدَاخُلِ
اسْتَأْنَفَتْ
بِشَعْرِ
إرْضَاءِ
وَأَرْدَأَ
يَلْتَحِقْ
ضَعْفٍ
الْوَتَائِرُ
بِعَظْمٍ
الْعَشَرَتَيْنِ
سُمُّوا
وَزَوَارِقَ
تَوْلِيجٌ
مَعْرِفَتَهُمَا
إبْهَامُ
الشَّلَّاءِ
وَدَرَاهِمِ
ظَهْرِهَا
وَطُرُقَ
لِتَعْبِيرِهِ
وَمَمْلُوكِهِ
لِلْمُولِي
أُؤَلِّفُ
الْجُمْلَتَيْنِ
لِيَخِيطَهُ
إبْقَاءَهَا
بِعَصْرٍ
أُعْلِمَا
لِجَهَنَّمَ
جَبْهَتَهَا
تَعَاطِيهِ
غَزْوَنَا
وَتَأْوِيلُهُ
وَقِطْرِيُّ
انْقِطَاعَهُ
فَيَأْمُرُ
التَّوْبَةَ
مُسْتَحْسَنَانِ
الْمُسْتَأْنَفِ
الشَّفَقَةَ
أَسْلَمْت
كَإِرْضَاعٍ
بِتَنَفُّسٍ
مُورَثِهِ
مُنَاكَرَةٍ
فَيَفُوزُ
مَرْكُوبِهِ
كِرَامٌ
وَيَهْرُبُ
بِتَامٍّ
تَمْضِ
يَسْتَبْدِلَهَا
ذَبُّوا
الْوِرَاثَةِ
فَرْضَا
يُبْرِئُ
تَمْكِينَهُ
زِنَى
سَهْلَةُ
وَكِيلُ
خَرْقًا
كَلِمَاتُهُ
السَّتُّوقَةِ
سَجَدَ
مُكْتَرِيهَا
جَزُّهُ
لِلْحِرْمَانِ
مُسْتَوْلَدَةٌ
شَيْخُ
بِالْخَوْفِ
فَأَمْرُهُ
أَذَّنَ
بِرِضَاكَ
يَصْعَدَ
حَسَنَةٌ
الْخِيَانَةَ
فَجَوَّزُوهُ
فَلِخَبَرِ
عَامَّةَ
وَكَالشَّعَرِ
لِمَوْلَاهُ
لِيُقْسَمَ
عِضَاهُهَا
أَوْضَاحَ
مَتْبُوعِهِ
وَالْقَوَدِ
يَقْتُلْنِي
الِاسْتِهْلَاكَ
نَقِيفُ
وَيُصَاحُ
وَالْمُحَرَّمِ
بِأَدِيمِ
الذُّكُورَةَ
الْغَنِيمَةَ
مُدَبَّرُ
لَقِحَتْ
وَعَشَرٌ
وَرَقِيقُ
الْعَدَاوَةُ
تَرْكِيبُ
بِقَدِيمٍ
فَمُبَاشَرَةُ
لِلْأُولَيَيْنِ
وَالْمَحْلُوفُ
الْأَوَّابُ
مُتَلَاحِمَةٍ
وَاقْتَسَمَاهُ
قَذْفُهُمْ
قِرَاضًا
الصَّبِيَّيْنِ
اقْسِمْهَا
ظَفِرْتُمْ
فَيُقَدِّمُهُ
الرِّدْءُ
رُفْقَةً
تَفْطِمَ
مُحَالِ
الْكِنَايَةِ
الثَّلَاثُونَ
أَوْفَاهُمْ
فَتَتَدَاخَلُ
سِتٍّ
رَكِيٍّ
فَيَقْتَدِي
بِنَذْرٍ
وَجَمِيعُ
الْحَشَفِيَّةِ
لُبِسَا
اسْتِئْذَانِهَا
قَتَادَةَ
سَيِّدُهُ
يُبَخِّلُونِي
يَتَتَرَّبَ
لِلرَّضِيعِ
الشَّاغِلَةِ
بِقَبْرِ
مَقْصُودَانِ
وَتُزَوِّرهُ
وَضَرَبَهَا
بِالْعَقَارِ
وَنَفْلِهَا
نَوْعُ
نُسِخَتْ
لِلصَّدِيقِ
فَمَشْيُهُ
ظُهُورِهِمَا
الذُّرَةُ
حُمَّرَةً
الْتَمِسُوا
يُطَلِّقَ
الْكَفِّ
وَصِيُّهُ
تَصْطَلُونَ
أَجَّرَنِيهِ
نَصِيبِهِمَا
الْأَضْحَى
تَضَعُوا
تَقْصِيرَهُ
وَالْمُرَاضَاةُ
وَكُلّ
فَاسِدًا
يَتَرَاضَيَا
يُظْهِرُ
وَمَقْصُودُهُ
الْأَرَضِينَ
الْمُكَّاسُ
بِالْأَغَالِيظِ
زُوِّجَ
تَنْفَدُ
أُولَتَيْ
فَلِمُسْتَحِقِّهَا
اسْتَبْعَدَهُ
قَوْلُ
لِتَنْفَرِدَ
اكْتَسَبَهُ
بَازِيَهُ
الْقَبِيحَ
وَنَعْلَمُ
الْعَضْبَ
وَمِنْهَا
وَنَظِيرِهِ
وَالثَّوْبُ
ذَرِيعًا
دُخُولٍ
فَعَالٍ
بِمُعَالَجَةِ
الِاعْتِذَارِ
لِلزُّهْرِيِّ
فَانْفُذْ
بِحَرَكَةٍ
يُفِيدُ
ذُكُورٌ
شَجَّهُ
بِالْعُصْبَةِ
التُّحْفَةُ
وَوُجُوبَهَا
يَجْعَلْهُمْ
الْغَمُوسُ
وَلِلْغَاصِبِ
وَوَرَدَ
بِنَصِّ
لِلْبَاقِيَتَيْنِ
بَوَاكِيهِ
صَبَرْتُمْ
وَكُلَّ
الِافْتِيَاتَ
وَالْبَاعُ
عَتَقْنَ
رِيحَهَا
فَأَعْرَبْت
نَهَاهُمْ
أَبْقَى
تَعُولُ
وَأَرْجُو
فَبَاعَهُمْ
وَيَجْزِيهِمْ
وَفَوَاكِهَ
الْبَيِّنَةِ
وَسُجُودِهِ
التَّرْخِيصُ
الْأَيْتَامِ
مُلْجِمٍ
الطُّفَيْلِ
فَأَوْمِئْ
وَلْيَؤُمَّكُمْ
رَاعَيْنَا
الْمُؤَمِّنُ
الْمُعْتَمَدَ
يُخَالِطُ
وَفَّقَهُ
صُنْعِي
يُعْضَدُ
أَكْثَرُنَا
يُشْتَرَ
الْأَنْجُمِ
أَيْدِيَهُمَا
فَاتِحَةٍ
الرُّفُوفُ
تَعْلَقَ
الرَّقَبَةُ
مَجَازِيٌّ
أَقِطٍ
دُورٌ
دِمَاءُ
يُؤَجَّرَ
الْمُخَصِّصَةَ
وَالْمُقَرِّ
أَخَذًا
لَتُوُهِّمَ
يَسْتَوْعِبْ
الْحَبْلُ
وَلِلْآمِرِ
بَهْمٍ
رَبّكَ
وَلَكِنَّ
التَّنْعِيمِ
التَّعْيِينُ
الْمَحُوزِ
السَّرِيرُ
وَالتَّجَمُّلَ
تَرَهُ
الدَّائِنَ
الْمُلَازَمَةُ
رِبَوِيٌّ
مَسْأَلَةُ
ضَرَّةٍ
اسْتَأْجَرَهُ
الْمِحْقَنَةِ
كَالْخِلَافِ
بِخَوَرِ
فَوَجَبَ
الْأَشْعَرِيِّ
وَزِيَّ
وَتُبْدِي
لِقَوْلِهِمْ
وَاسْتِحْدَاثَهُ
مَادَّتِهِ
الْغَرَّاوَيْنِ
وَجْهَكِ
بِفَصِّهِ
بَصَرَ
يَأْخُذُهُنَّ
الْمَالِيَّةِ
وَصِلَتِك
فَضَحِكْت
بِقَلْبِهَا
وَلِأَبَوَيْهِ
تَقْوِيَتَهُمْ
جِنْسًا
حَضْرَةُ
وَغَانِمٍ
شَوْكَةً
النَّزَاهَةِ
أَشْجَعَ
وَبِإِقَامَةِ
تَكْبِيرَةٍ
الْخَصْرِ
صِخَابَهَا
وَيُلَمُّ
أَكْفُفَ
زِئْبَقٍ
الْعُقْبَى
وَرَمْيٍ
الْمُبَارَزَةِ
وَبِلُحُوقٍ
زَيْتُونُهُ
فَيَافِي
وَبِالْكَلَامِ
السَّارُّ
تَوْسِعَةَ
وَعَلِمَا
الْكَعْكَ
وَجَدَّ
وَيَسْكُتَ
أَرْكَانُهُمَا
وَافِرٍ
قَسَّمُوا
الْمُنْكَبِّ
بِصِيغَةٍ
شَتَمَكَ
الْقَصْرَ
وَالثَّالِثَةَ
الطُّوبِ
وَتَعَلُّقُ
يَسْتَطِيعُونَ
فَيَجْزِيهِمْ
ويَعْبُوبْ
أَبْنَاءَهُمْ
يَرْغَبْ
فَأَنْتَ
الِاعْتِيَاضُ
أَكَلْتُ
فَعَلَّمَ
الِاسْتِطَاعَةَ
كَلَامَيْ
مِشَدِّ
عَاتِقَيْهِ
ذَرَّ
أَبْكَمُ
لِمَصْلَحَةِ
بِإِيوَاءٍ
وَلَدٍ
وَالْخَلَفُ
لِتَنْوِيعِ
فُسْطَاطِيَّةً
نُقَاتِلُ
وَتَزْوِيجِهَا
إثْبَاتِ
سَهْوُهَا
تَنْتَقِصُ
أَثَانِيَهُمَا
لَرُؤْيَا
لِوَرَثَتِهِ
الْأَنْيَابَ
مُسْتَنَدَهُ
إِنَاءِ
تَرَتُّبَ
إنَاءَهَا
فَيَتَمَكَّنُ
لِلتَّقْذِيرِ
وَكَإِمْسَاكٍ
جَمِيمًا
وَالسُّدُسُ
وَالْخُطْبَةُ
وَإِثْبَاتَهَا
بِوَعْظِهِ
خُوطِبَ
بِاللَّوْنِ
تَحْجُبُ
سَاقِطَةٍ
يُعْذَرَ
وَالْإِقْرَاضُ
وَيَسَارِهَا
نَاظِرٌ
تُؤَثِّرُ
شَرْطَيْنِ
لِأَقَارِب
سَحْنُونَ
مَطْلَعُهُ
سَلَخَ
وَخَاصَمَتْهُ
كَحَلِفِهِمَا
نُشُوزِ
وَالْقَائِمُ
سُرَرِ
فَوَلَدَتْهُمَا
كَلِمَتُ
عَادَهُ
أُسْتَاذِهِ
الْحُلِيّ
ثَالِثَتِهَا
يُقَدِّرَ
وَبَالَ
بِزَمَانِ
بِإِرَادَتِهِ
بِلَبَّيْكَ
تَرْمِي
إرَاقَةُ
سَلْطَنَةِ
مَرْءٍ
فَيَخْتَارُهَا
صَدَقَاتٌ
حُمَّاهُ
وَيَتَرَصَّدُ
مَالِيَّةِ
الْقَاضِيَيْنِ
أَنْفَذَ
هَيْبَةً
التَّوْضِيحَ
وَلْيُدْفَنْ
وَبِالِاسْتِفَاضَةِ
سَاطَ
نْ
أَحْدَثُوا
مُسْتَحِقِّ
بَاقِيَةً
وَالْجَنَابَةِ
الْبَارِدَ
كَمُتَسَلِّفٍ
تَكْذِيبٌ
وَتُزَكِّيهِمْ
بِكَنْسٍ
جِهَادٌ
كَالْمَوْتِ
وَلَهُمْ
وَيَجْعَلَانِهِ
سُنِّيٌّ
بِتَبْطُلُ
وَرُدَّتْ
بِاسْتِدْعَائِهِ
أَتَكْفِيهِ
فَكَأَنَّهُ
أَزَّرَتْنِي
لِنَقْضِ
فَشَدَّدْتُ
بِالنَّفْلِ
وَيُحْيِيهَا
تَخَرَّقَتْ
قَاذُورَةٍ
الْمُخَالَطَةَ
رَغِمْتُمْ
كَالْحَبْسِ
مَطْلَعَ
فَكَسْرٌ
فَأُجْرَةُ
الْإِبِلُ
وَاغْتَسَلَ
مُشَدَّدَةً
كَالْقَرْيَةِ
أَعْمَالِهِ
وَوَطَدَ
يُطَهِّرَانِهِ
كُلِّيِّهِ
الْبَصْرَةُ
الْمُعْتَمَدُ
يُعْجِزَهُ
الْجَانِبَ
يَلْقَى
بِمَائِهَا
حَبِيبَةُ
وَالْمُحَصَّلُ
أَوَامِرِهِ
فَتَمَسُّكُهُ
وَتَأْنِيسِهِ
الْمَرْغِينَانِيُّ
تَشْتُمَنَّ
وَحِصَّةٌ
يُقَدَّمُونَ
وَشَرِبَ
مُفَارَقَتُهَا
يُصَادِقْهُمْ
كَرَعْيِ
عُوقِبَ
فَضَرَبَ
أَخَذُوهَا
ثِقَلُ
لِلْمُوسِرِ
يَتَبَرَّأَ
يَتَأَثَّرْ
ائْتُمِنَ
عُلْقَةِ
فَلَحِقَ
صُورَتَيْ
وَلِعَانٍ
وَزَبِيبٌ
بِفِرَاسَةٍ
الْفَائِنَةَ
التَّعْصِيبَ
وَزَوَاجِهِمْ
وَخِنْزِيرٍ
قَائِمَتَانِ
الدَّفْنَ
سَاقَيْته
فَشَابَهُ
كَالْمَوْضُوعِ
قُوَامِ
وَالْهِنْدِيَّةُ
وَسِبَاحَةٍ
وَادٍ
يُعَذَّبَانِ
مِلَّةٌ
لَمَرْوَانُ
التَّحْرِيفِ
ابْعَثُوا
غَفَلَاتِهِ
أَيِّدْهُ
مُعْتَادَةٌ
وَلِلَّتِي
تَكْرِيرَ
فِسْقًا
دِيَاتُهُمْ
يَتَخَرَّقُ
اسْتَحَالَتْ
فَلْيُتَنَبَّهْ
ظُلْمِ
أَنْكَرْتُمْ
عَزْرَةُ
خَيْرَكُمْ
عَرْصَةٌ
الْكَتِفِ
وبالمُعَوِّذَتَيْنِ
فَيَرْفَعُهُ
وَيُفْسَخُ
اغْتَفَرُوا
الْمَكَسَةُ
وَزَكِّ
خَطَرَانِ
مُغْلَقٍ
وَأَرْبَعَمِائَةٍ
تَرِكَاتِهِ
مَثْغُورٍ
لِرَدِّ
كَثَلَاثَةٍ
لِرَعْيٍ
مَفْرِقِ
وَقَدَحٍ
بِسِحْرٍ
وَالْحَيَاءَ
حِينٍ
شَاكِي
تَحْذِيرًا
وَعَمَّةٌ
إزَارٌ
لِمَدِينِهِ
يَخْدُمَانِهِ
وَبَلُّ
وَاعْتِدَالٍ
زَيْتِهَا
بِعِلَلٍ
وُقُوفُ
فَأَخَذْتُ
الْمُؤَقَّتُ
هَذَى
وَيُعْرَفُ
فَتَجْعَلُهُ
اللَّقِيطُ
فَرُجِعَ
التَّغْلِبِىِّ
أَعْيُنَهُمْ
وَوُجُوبَ
الْغَرِيمَيْنِ
تَخُطُّ
بِمَهْرِ
بِالْجُذَاذِ
وَالْغِرَاسَ
يَفْسَخَا
عَبَّرَ
بِتَيَقُّنِ
مُوَافَقَتِهِ
قَنَاتِهِ
أَقْرَعْنَا
السُّنَّةَ
شُؤْمٌ
رَأَى
عَيْنُ
وَهَيْئَتَهُمْ
يَكْفِيهِمْ
مُفْهِمِهَا
دَمِثٌ
وَيُنْسَبُ
غَيْرَكُمَا
بِجَرْحٍ
كَفَّيْهِ
سِرُّك
إيجَادِ
بِإِرْدَبِّ
وَمَعْقِلَ
صَنْعَتَهَا
نَجِسَ
الْأَشْهُرُ
مَزَحُوا
بِجَنْبِ
يَنْفِيَهُ
الْغَسْلُ
وَاسْتُعِيرَ
قَدِيمِ
الْمُزَاحِمِ
أَنْشَأَهَا
هَدَى
إنَابَةٍ
سُقُوطَ
ابتاعه
وَمَنَعُوا
دُورًا
إدَارَةِ
خَيِّرُوا
أَدَاءَ
فَأَدْرَكَهُ
الزَّازُ
أَلْحَنُ
كَالنَّكِرَةِ
حَجَجْنَا
وَالْفَقِيرَ
بِصُبْرَةِ
بِإِحْضَارِهِ
وَسَيَلَانِ
غِرَارَةً
تَانِئٍ
وَمُؤْمِنَةٍ
الدّرْعَ
وَإِنْظَارِهِ
وَيَتَكَرَّرُ
احْتِمَالٍ
وَيَتَقَاسَمُوا
عِيَارَةٌ
خَالَعَهَا
صُورَتَهُمَا
لِلْمَوْرِدِ
وَتَفَاوُتٍ
وَالْكَفَّارَةِ
بِمَقَاعِدِ
نَادَمْتهمْ
الْوَلِيِّ
يُحَرِّمَهُ
مُحْسِنٌ
الشَّطْرَنْجِ
أَمْرِهَا
وَتَحُوزُهَا
فَلَسْت
يُتَّفَقُ
وَكَالْمَضْمَضَةِ
ابْتَاعَاهَا
كَالْقَتِّ
يَعُمّ
التَّوَافُقِ
لِبُعُولَتِهِنَّ
أَنْزَلَ
يَحْسِبُونَ
بِأَرْشٍ
فَلْيَطْرَحْ
لِلثَّمَادَةِ
سَائِغٌ
دِينِيَّةً
لِعُقْبَةَ
الطَّنَافِسِيُّ
جِرَاحِ
عَبْدُكَ
يَسْتُرُكَ
بَقَرَيْنِ
عَرَفْتَ
فَيُفِيتُ
بِالتَّعْيِينِ
يُخَالِفُونَ
شِبْرٍ
بِالْمُمَاثَلَةِ
اعْتِبَارَهُ
وَيُزَكِّي
الْقَصِيرُ
تَلَمَّسَهُ
لِلتَّرْشِيشِ
مَكْنَفٍ
لِفِقْهِهَا
وَالسَّيْفُ
زَرْعِي
ثُلُثَهَا
الْمُتَوَلِّيَ
لِلْخَيْرِ
بِالِاسْتِفْرَاشِ
يَتَمَالَكُ
لِقَاعِدَةِ
الْتَقَى
الْمُنَاسِبِ
الْمُدِينُ
سَمَاك
وَالْإِفْتَاءَ
فَالْقِيرَاطُ
وَالْفَاسِدُ
أَصْلِهَا
الْحُجَّةِ
بِالشُّبُهَاتِ
وَيَشْفِ
أَسَأْتُمْ
مُدْنٍ
لِلنِّيَّةِ
وَأَضَافَ
بِاَللَّذَيْنِ
بَرْهَنَتْ
نَعْتُ
وَفِرَاشُ
الْقِبْلَةُ
بِالْوَصِيَّةِ
تَجَنَّبَ
وَجُزْءٍ
حَضَنَتْهُ
دَرْسًا
خَطَّهُ
وَالْمُضِيِّ
وَمَوْعِظَةً
كِبَرٍ
الْخَرَشِيِّ
مُنْتَظِمَةً
وَأَقْرَاءٌ
قُرْبَانًا
اخْتَلَى
كَعَصِيرٍ
كَبِدِهِ
بِالْمُشَافَهَةِ
قَضَائِهَا
وَلِأُمَّتِهِ
خَمْرِ
وَصِبْيَانٌ
دَفْنِهِمَا
وَهَزِيلَةٌ
وَتَقْيِيدُهَا
تَمْلِكْ
نِيَابَتُهُ
أَجْنَبِيَّيْنِ
بَطَلٍ
أَوْعَبَ
