وَفَّاهُمْ
بِإِكْرَاهِ
ضَرَبَهُ
وَمَكَّنَتْهُ
فَيَدُهُ
رُجِمَتْ
يَمْنَعَهُمَا
وَالْقَاسِمِ
تُسْدِهِ
تِسْعٌ
الْجُزَافَ
وَلَبَدٌ
لِلْمَرَّةِ
الدُّبَّاءِ
أَعَانَكَ
فَتَدَبَّرْهُ
بِذِرَاعَيْهَا
وَلِصَاحِبِ
فَدَخَلْتُ
وَالْحَوَالَةُ
الضَّيْفَ
تَصَوُّرَ
فَسَنَةٌ
لِفَرْعٍ
كَالْمُسَمَّى
بِلَازِمٍ
مُسْرِفٌ
مُكَرَّرَهْ
وَالْمَدِينُ
رِجْلٌ
أَسْعَدُ
فَانْتَظِرُوا
شَهْرَا
نَتَّخِذَ
لِاعْتِمَادِهِمْ
وَنِكَاحٍ
لِتَقُومَ
إنْسِيَّةٌ
لِدَنَاءَتِهِنَّ
الْمَغْصُوبَةُ
وُقُوعُهُ
وَالْخَمْسَةَ
الْمَحْضُونِ
وَاشْتَغَلَ
كَاشْتِرَاطِ
الْمُنْقَلَبِ
بِعَادَةٍ
الْمُلْتَصِقِ
بِنِيَابَةِ
مَضِيفِهِ
الْمُعْتَقِينَ
تَفْتِنَّا
لَأَدْرَكَ
وَأَسْقَطَهُ
وَعُورِضَ
مَاءَهَا
يُذِلُّهُ
فَأَبَانَهُ
الْمُصَنَّفِينَ
تُؤْمَرُ
التَّصَوُّرِيُّ
يَقْدِرُهُ
اسْتِمْرَارِهَا
عَقِيبَهُ
لِاسْتِهْلَاكِهِ
بِأُخْرَوِيٍّ
رَاعَاهُ
وَيَعْدِلَ
عَرَضُ
فَكَسَرَ
قَرِينَتَيْهِ
الْحَاءُ
وَيُعَطِّشُ
عَوْلَ
وَبَعِيرٍ
وَالْمَرْتَكِ
عِوَضُ
ضَامِن
بِبِشَارَةٍ
رَأْيِ
جُمْهُورُ
لِمُعَايَنَةِ
وَمُنْتَقِلٌ
كَالصَّغِيرِ
فَأَجَابَ
أَطْرَافَ
الطِّينِ
وَوَلِيَّهَا
وَبَيَّنَتْ
مُجْتَهِدٌ
كَقُرْبِهِ
رُبْعٍ
عَمِلْتَ
وَيُنْفِقُ
لِسَيِّدَةٍ
لِتَصْرِيحِ
هَمَّامٍ
وَلِلسَّعْيِ
أَتَرْغَبُونَ
كَتَكْرَارِ
تَقْتُلُ
التَّحْلِيلَ
فَاسْتَغَارَ
أَشْرِبْ
اخْتَرَطَ
رُكُوبِ
وَالْكَافِي
مُكَاتَبَةٍ
الْخَاصِرَةِ
مَثْدُونُ
غِذَاءَ
قَرِيبَةً
وَيُجْمَعُ
مُتَلَاحِقٌ
لِجُحْدِهِ
أَلَهُمْ
الْإِدْرَاكُ
لِلْبِرْذَوْنِ
اسْمَيْ
وَدَامِغَةٌ
بِغَلَّةِ
نُكْتَتُهُ
وَتُمْلَكُ
وَيُعَزِّرُهُ
تَلَاصَقَ
الْغَلَّةَ
أَطْعِمُوهَا
مُتَخَلِّلًا
أَسْتَوْصِيَ
الِانْفِصَالُ
فَالَ
بِكَعْبٍ
الْوَفْقِ
حُكْمِيَّةً
يُخْفَضُ
الدَّلَّالِ
يَسْمَعَ
وَالرَّبْطِ
الْعَدَدِيَّةُ
وَسُدُسِ
احْتِرَاقٍ
تُحِيلُهُ
حَلَّلَهَا
وَطَعْمِهِ
وَغَنْمِ
الْمُتَلَاحِقَةِ
وَيُهَوِّلُ
بِالْإِيلَاءِ
أَخْوَالَهَا
بِالْمَأْمُورِ
وَأَرْسَلَنِي
وَاسْتِلْزَامِهَا
حَجْبٌ
وَكَيْلِهِ
كَتَرْكِهَا
بِالِاشْتِبَاهِ
عَطَشٍ
وَأُخْتَيْهِ
بِسِتِّ
كَالْقَيْءِ
وَالْجَنَابَةُ
اسْتَدَلُّوا
وَكَ
يَخْطِرَ
يُنَجَّزْ
وَدَنَانِيرَ
الْمُقَطَّعَةُ
لَفُّهَا
لِمُوَرِّثِهِمْ
وَيَتَلَوَّمُ
رِزًّا
يَعْطِفَ
مُصَدَّقٌ
اللَّوْثِ
وَلْيَسْتَعْفِفْ
وَأَنَّ
لَأَعْجَبَنِي
وَالدُّورَ
الْمُوَاعَدَةَ
نَهْجٍ
مَزَلَّةُ
حَبٌّ
يَعْقُوبَ
نَهَبُوهُ
لِلنِّزَاعِ
لَقَضَيْنَا
وَالرَّجُلُ
يَدْهُنَا
لِمَانِعٍ
فِطَامِ
فُصِلَا
لُبْثٍ
وَنَاوَلَهَا
عَمٌّ
الْأَدْوَنِ
رُكُوعًا
وَكَتْمِهِ
وَجُمَّيْزٍ
يَتَوَهَّمَهُ
لِتَخَمُّرِهِ
لِحُرْمَتِهَا
الْوَاحِدَ
وَيَنْخَلِعُ
أَقْسَطُ
وَعُنِيَ
مَرْتَبَةً
وَالرُّويَانِيِّ
بَابٌ
وَيُجْبَرُ
فَصَامَهَا
أَنْكَرْتُمْ
فَتَكْفِيهِ
نَاضِحَةً
مُقَدَّمَ
النَّفَائِسِ
يُفَوَّضْ
مَوَاضِعَ
الْفَرَائِضِ
شُهْرَةٌ
فَتَلَأْلَأَتْ
هَشَمَهُ
تُمَلَّكْ
بِغِيبَتِهِ
وَالْقَصَصِ
فَسَادُهَا
دَعْوَى
قُتِلَتْ
أُعَاهِدُ
اسْتَكْرَاهَا
جُرَّتْ
فَلَفْظُ
الْمِطْحَنَةَ
بِخَاءِ
غَسْلًا
أَوْلِيَاءَهَا
دَوْمَةَ
أَعْسَرَتْ
الِاشْتِرَاءُ
مَصْدَرِهِ
وَمَفْعُولُ
حَفَرْتُ
قِيمَتُهَا
وَإِفْطَارُهُ
مُبْشَرِ
إثْبَاتُ
النَّفَاقِ
يُكَافِئْهُ
وَهِشَامُ
وَدَفَعْت
وَمَمْلُوحٌ
فَالْإِجْزَاءُ
بُرِّئَ
وَيَسْتَغِلُّهُ
وَحَبْلُك
بِأَقْصَرَ
بِمَصْرُوفَاتِهِ
الصَّرْفِ
مُخَفَّفَةٌ
وَقَلَّدَهَا
الْأَدَاءَ
وَحَرِيمُ
يَسْتَبِنْ
فَاسْتَهْلَكَ
إِنَّ
التَّعْيِيرِ
سِلْعَةِ
عَلَّمَهُ
مِسْمَارٍ
الْأَرْشَدِ
تُضْمَنُ
انْحَلَّ
كَسَلَفٍ
حَدَقَتِهِ
آخِرٍ
وَإِتْمَامُهُمَا
وَيَلْزَمُهَا
وَأَفْصَحُ
قَرَارِيطَ
كَمَكِيلٍ
فَاسْتِسْقَاءٌ
غَفْلَةٍ
الْعُقُوبَةُ
بِسِيَاقِ
لِحَاظٍ
ضَرْعُ
وَيُحْبَسُ
يُسْتَتْبَعُ
بِنُعْمَى
مِفْعَالٌ
يُظِلُّنِي
الْوَانِيِّ
وَلِبِنْتِ
آدم
وَالِانْفِرَادِ
أَصْحَابُهَا
أَمْتِعَةُ
كُنِيَتْ
طُهْرِهَا
اِسْتَوَتْ
وَالْمُمَاطَلَةُ
اسْتِيفَاءَهُ
ثَلاَثِ
فَانْقَلَبَتْ
لِحَامِلٍ
وَصَلَاةٍ
وَيُطَالِبُ
بِحُضُورِيٍّ
لِنَوَافِلَ
كَالْوَالِدَيْنِ
مُعْتَبَرَانِ
الْأَحْكَامُ
حُصَيْنًا
وَكَإِمْسَاكٍ
فُرْسَانٍ
وَصَبَرَ
مُتَحَيِّرَةٍ
لِظُهُورِهِ
لَاعَنَهَا
الْمُخْرِجِ
بِهَمْزٍ
الدِّمَاغَ
يَكْتُبَ
وَالِدَيْهِ
فَسَنُيَسِّرُهُ
وَعِيَالٌ
كَالشُّرُوطِ
قُرْبَةَ
فَالْفِدْيَةُ
السّبّ
وَضَنًى
الْخَانِيَّةُ
الظِّلَالِ
وَأَرْبَعُمِائَةٍ
لِأَدَاءِ
فَتَعْرِيفُ
وَالْوُضُوءَ
الثّالِثَةُ
الْأَحَقِّيَّةَ
يَنْدَفِعَ
وَبَرِّيًّا
يُرْضِيهِ
اضْطِرَابًا
وَتَزَوُّجُ
بِالْأَلْفِ
فَلْيَتَوَضَّأْ
مَأْخَذُهُمَا
كَجُمَادَى
الْمُنَاسِبُ
يَطْعَمَ
فَيَنْدَرِئُ
اتِّحَادِهِمَا
لَحْنٌ
أَبَنَّا
إهْدَاءُ
طَوّافٍ
السَّارِقَ
تَنَوَّرَتْ
وَمُعَارٌ
يُصَدَّقَا
يَبْتَلِعُ
وَالْأَمَةُ
مُتَخَرِّقٌ
فَأَعْيَا
وَالتَّنْبِيهُ
يَهَبَهَا
بِخَيْطَيْنِ
مُجِدًّا
فَكَقِرَاءَةِ
تَبِعْهُ
يُجِزْهُ
إلْزَامَهَا
يَحْجُبُهَا
فُنْدُقِهِ
يَنُوءُ
إِلَهُهُمْ
التَّبَرُّعَاتِ
صِدْقِهَا
الْمُشْطُ
كَدُخُولٍ
يَكْشِفُهُ
الْمُزَابَنَةَ
يُظْلَمَ
كَالْمَأْذُونَةِ
التَّصَدُّقِ
وَالْأُسِّ
وَغَالِبُهُ
مِفْتَاحُ
حَرَّكَهُ
وَبِسْمِ
مَنْشَأُ
وَقَدَمَيْهِ
يُدَرَّسَ
أَوْرَاقٍ
عَاشِرَةٌ
التَّنْبِيهُ
وَالذِّلَّةِ
يُوَفِّهِ
بِخُبْزِ
مُيِّزَ
وَعُرْفِ
رَخُصَ
مَوْقُوفَةٌ
وَفُرِضَ
وَبِوَفَاةِ
يُتْلِفَ
صَيْحَانِيًّا
تَجِدُهُمْ
وَزُفَرَ
جَلِيلَةٍ
الرّعْيَ
لِلْمُتَوَضِّئِ
وَالْعَقِبُ
غَيَّرَتْ
عَوْرَتَكَ
لِلْأَصْحَابِ
الْمُقْرَضِ
وَاسْتَشْهَدَا
فَبَيْعُ
لِيَسْتَوْفِيَهَا
بِخَطَّأَ
أَتَحَقَّقْهُ
اخْتِلَاعُ
التَّأْوِيلَ
بُرُوزِهِ
بِضَبٍّ
يَمْتَلِئُ
الْمِرْآةَ
فَيَقْرُبُ
التَّصْفِيَةِ
يَحْذَرُونَ
يَزْهَدَ
بِرِجَالِ
الْمَشْحُونَةِ
وَأَثْنَى
حَرِيشٍ
يَتِيمَةٍ
فَرْعً
وَالْمُرْتَدِّينَ
لِعَزْلٍ
يُتَصَدَّقَ
فَضَمَانُهَا
فَعَمَّمَ
بِجِرَاحَةِ
لَقِيتُمُوهُمْ
فَحُكْمُ
وَمُرَقَّعٍ
وَالْآجِرُ
أَلْفَاظِهَا
التَّرْجَمَةَ
إشْكَالِهِ
وَيُدْرِجُ
لِمَوَالِيهِ
بِنْتَاهُ
الْكَتْبِ
مُعْلِنًا
مَعْرُوفِ
السَّعِيدَيْنِ
يُوَلِّي
وَاقِفَةٌ
فَيَتَوَقَّفُ
وَإِدْخَالُهُ
وَأُجَرَاؤُهُمْ
التَّنْبِيهَ
عَدُوِّي
يُسْتَبْهَمُ
وَارِ
وَبَعُدَتْ
تُغَلَّظُ
وَعَشْرَةِ
أَظْلَمَ
نَأْمَنْ
سَيَنَالُهَا
خَمِيرُوَيْهِ
لِإِطْبَاقِ
وَمُخَالَفَتِهِمَا
وَالْمَشْيِ
أُونِسَ
غِلْمَانِ
نِدَاءَ
تَخْذِيلِ
يَتَّبِعُهُ
اللُّغَتَانِ
فَصَادٌ
اصْطَادَ
الْمِقْنَعَةُ
مَلِيحٌ
وَيُبْدَأُ
شَيْخٌ
مَلَكًا
وَأَوَانِيهِ
الْأَصِيلَ
يُكْرِيَهَا
تَتَطَاوَلُ
وَكَفِيلٌ
عَذَّبْتُهُ
وَسَائِرُهُنَّ
أَمْثِلَةً
يَتَحَيَّرُ
الْمُسَوِّغَةِ
لِقَاءٍ
فَاشْتَرَاهَا
الْمُزَوِّجُ
عَابِدُ
عُشْرِهِ
حِنْثُ
خُسْرِهِ
أَبْرَصَ
الصُّلْحِيَّةَ
بِتَنَاسُخِ
وَلَخَصٍ
فَبَيّتْنَا
وَالْحُمْسُ
لِيَتَوَسَّعَ
وَالزُّجَاجُ
حَرْمَلَهُ
وَالْقَوْلَانِ
لِلْمَشْهُورِ
إدْخَالٍ
وَمَاتَتْ
وَرُقِيُّهُ
شَاهِدٌ
فَنَصِيبُهُ
مَذْهَبِهِمْ
بِالْكَفَالَةِ
وَتُعْرَفُ
بِالنُّسُكَيْنِ
تَقَصَّيْنَا
وَأَقَالَهُمَا
تَعْيِيبٌ
مَالِكَةً
نُزُلٍ
تَوْصِيفِيٌّ
قَبْلِكَ
يُعَمَّمُ
لَفْظَة
وَالْخَشَبَ
عَقْلَ
وَقُرْبَةٍ
لِلِاخْتِصَاصِ
بَاعَهَا
كَشَارِبٍ
حَالِّهَا
وَالْقَنَاةُ
مُسْتَغْرِقًا
لِمَكَانٍ
الْغَوْرَاءَ
بَرَاءَتُهَا
عِبَادَ
اشْتِرَاءِ
فَمهمَا
بِبَيَانِهِ
يُسَافِرُوا
يَزْدَرِدْ
وَالْمُتَكَلِّمُ
الْغِشِّ
تَلَبَّدَا
فَتَصَرُّفَاتُهُ
بَرَكَتُهُ
يَجْزِمَ
وَتَنَصُّفُ
جَرَيَانِ
أَعْرَفَ
جَرَّ
يَتْرُكَهُمْ
تَشْمِيرَةِ
حَقِّهِمْ
وَالْعَبْدُ
الزِّنَادِ
ذَبَحَهُنَّ
الشّدِيدِ
فَأَعْلَاهُ
مُرَادُ
الْقُهُسْتَانِيُّ
وَيُعْتِقَهُ
يَسْتَأْنِفَ
وَيَفُوتَ
صَلِّهَا
لِشَرِّهِمْ
الْمُخَرِّجِينَ
أَرَدْتَ
كَغَائِبٍ
بِالْعِتْقِ
مُسَاوِيًا
وَأَطْعَمَهُ
نَسِيكَةً
تَكْبِيرِهِ
وَيُجِيبُ
الْمُقَتِّرِينَ
أَغْضَبَكَ
مُسْتَوْطِنِينَ
تَسْتَدِينُ
زَفَرَ
عَارُهُ
وَيُسْمِعُ
طَلَبًا
لِخَالِهِ
فَرَاغُهَا
وَقَدْرٍ
لابَتَيْهَا
وَالْعَثْرَةَ
عَنَائِهِ
عَكْسُ
سَيُبْعَثُ
رُقْعَةٍ
لِيَصِحَّ
الْمُرَبَّعِ
قَسْمٌ
سَابِقِيهِ
طَوْرًا
دِينِك
تَذَّكَّر
فَأَحِبِّيهَا
يَعْتَدَّ
أَمُسْلِمًا
وَيَبْرَأَ
لِضِدِّ
وَالدَّرَاهِمُ
وَلِشَرَفِ
رِيقُك
النَّفْخَ
وَتَنَاقَصَتْ
تَحْمِلَنَا
أَبَرَّهُ
الزَّائِدَةُ
وَالشَّعْبِىِّ
نَتْنُ
الْقَوَائِمِ
لِتَعْذِيبِهِ
رَضَعَ
لِلْإِطَالَةِ
فَجُمْلَةٌ
سَاحَةٍ
مُنْتَهِيَةً
مَاعِصٍ
التَّفْسِيقَ
وَالْبَيْعَ
أَلْطِفِيهِ
كَمُحْتَضَرٍ
وَسَيْفٍ
يَتَشَارَكُ
اسْتَمَعَ
لِانْتِقَاضِ
وَاسْتِقْرَاضُ
ذَمٍّ
كَعِتْقِهِ
حَرَكَاتِهَا
تَفُوتُ
تَفُوتُهُ
وَأَيْسَرِهِ
النُّهُوضِ
احْتِرَامَ
إيذَاءِ
فِسْقَهُ
نُوجِبُهَا
وَالطَّاعَةِ
وَوُلَاةُ
التَّقَاصُّ
وَيُذِيبُهُ
عَمْدُهَا
وَكَبِدٍ
مَغْبُونَا
مِحْلَبِي
وَيُسَمُّونَ
الْجَرِينُ
نَسَجَ
وَوَاجِبُهَا
وَالْمُثَمَّنِ
فَأَبْرَأَتْ
الْكَعْبُ
خَضَّبَ
مَانِعِ
مُسْتَحَبَّةً
مِلْكَهُ
الْحَالِيَّةِ
فَالْمَغْصُوبُ
لِلِاسْتِبَاحَةِ
بَيْنِى
تَنْزِلُ
وَيُنْهَى
لِلْمُهَاجِرِينَ
شَامِلٌ
يُعَيِّنْهُمْ
وَمُقِلْ
شَأْنٍ
كَدُخْنٍ
تَصْفِيقَ
يُجْزِئهُ
تَعْجِيلًا
سَلْبٍ
وَمَدِينٍ
وَصِيفَةً
يُشَرَّكُ
لِتَآجُرِ
سَيِّئًا
نَسِيَهُ
وَالْأَشْقَرُ
الْكَيَّالُ
لِعَامٍ
بِتَهَيُّئِهِمْ
مُبَرَّءُونَ
مَطْمُوسُ
خَاطِبٌ
تَفَنَّنْ
يَتَجَاوَزُهُ
وَالنَّخْعُ
وَالْغِشُّ
الْمُقْتَسِمَيْنِ
مُؤَخَّرُهُ
وَاثْنَتَانِ
قَتَلْته
الرَّحْمَنُ
أُصْبَعُهَا
خِمَارَهَا
بِغُرْبَتِهِ
يُجْدِي
مُنْبَطِحًا
الْفَكِّ
لِصِحَّةِ
فَمُثَنَّاةٌ
إسْرَاجُ
اسْتِدَامَتُهُ
يُعَرِّفَهَا
بِعِلَّةٍ
يَتَكَلَّفُونَهُ
الزِّفَافَ
كَانْحِدَارِ
آخُذَهُ
فَكَتَعَارُضِ
وَسْطَانِيَّةً
مُسْتَهْلَكِ
انْقِلَاعِ
لِيَقْبَلُوا
الْإِحْرَامُ
يَفُوزُ
ضَرْبِهَا
الْمَنْزِلَةِ
لِزَوْجِهَا
الْحَوْضُ
انْتِفَاعُهُ
أَدْرَى
وَيَشْمَلُهَا
مُنَازِعُهَا
السَّنَةَ
رَامِيهِ
مُسْتَفْرَشَتَانِ
تَضْمِينُ
طَلَاقَيْنِ
مَقْضِيَّةٍ
الطَّائِفِيُّ
مُتَوَارِثَانِ
يُسَمِّيَانِ
شُرْبُهُمْ
مُخْتَلِطٌ
حَرِيرًا
أَكْتَافَهَا
يَطْحَنُهُ
الشَّرَابِ
يَخْطِرُ
زَبَدٌ
يَأْتِيَهُ
تَلِيدٍ
يَتَّقِيَ
لِاشْتِرَاكِهِمَا
بِاللُّغَةِ
صَدَّقَهَا
تَحَرَّرَ
حُصِدَ
بِكَيْفِيَّةٍ
تُسَبِّحُ
حَالَتْ
كَالْعَامِّيِّ
لِلْخَلِيطِ
بِيَزِيدَ
الْمُهْدِرِ
دِمَاءٌ
كَالْمِيلِ
اسْتَحْمَلَ
أَقَرَّا
تَكْذِيبِهِ
مَحْيَانَا
يُرْجَمَانِ
الْقُسْطَنْطِينِيَّةِ
قُعُودٍ
اللَّطِيفَةُ
مِيرَاثِهَا
اتِّبَاعُهَا
وَمُؤَجَّلَةً
فَارِسِيًّا
جَذَعٌ
الدَّمِيرِيُّ
الْحَضَرَ
يَصْرِفُهَا
الْغُضُونَ
إقْبَاضٍ
فَاسِدَةٍ
الْجِرَاحَةُ
السَّمَاءِ
كَتَمْلِيكِهِ
بِإِفْرِيقِيَّةَ
اثْنَيْ
تُخْبِرُ
وَكِيزَانُهُ
قَدِيمَةَ
وَالْمُدَوَّنَةَ
وَالْآنَ
بَاطِلَتَانِ
الْإِبْقَاءَ
اجْتِنَابُهُ
الْحَذَرِ
زَارِعَهُ
وَقِرَاضُ
وَالْمَيْتَةُ
تَوَلَّى
رُؤْيَتِهِمْ
الصُّوفِيَّ
لِلصِّحَّةِ
بِعَشَرَةِ
وَإِقَالَةٍ
وَقُطِعَ
الرَّضِيعَتَانِ
يَتْلُوهُ
تُجَذَّ
بَعِدُوا
بِجُنْدِهِ
الْمُؤَبَّدَةُ
يُيَمَّمُ
فَأَوْصَى
بِالْغَضَبِ
وَالْجِمَاعُ
يَتُوبَ
يَعْرِفْهُمَا
لِلْأَوْلَادِ
مَأْمُورٍ
حِمَارَةٌ
أَوْجَهُ
يُخَيَّرْ
جَوَّزْنَا
خَصِمُونَ
بِسَهْمَيْنِ
أَنْتَنَتْ
فَأُرَغِّبْهُمْ
مُضْحِكًا
بِإِتْقَانِهِ
يُولِي
يَحْمَدَ
بِذَرْعِهِ
وَأَتَتْهُ
وَمَقَامَهُ
خِيَاطَتِهَا
مَيْلٌ
وَحُرَّةٌ
حُقُوقِهِمَا
الْحَامِدِيَّةِ
سَوْقٍ
الْعِصَابَةُ
الْمَقْهُورُ
فَأَيّدَهُ
خَلْفِنَا
فَمَهْرُهَا
الْغَائِبُ
مُوَرِّثِهِمَا
الْعَافِيَةُ
زُبْيَةً
الرَّابِعَ
أَصْحَابَ
بِشِينٍ
تَمَلَّكَاهُ
بِالزِّنَى
بِالْبَيْتَيْنِ
لِاقْتِضَائِهِ
الْحُرَّانِ
حَالِّهِ
ذَوَاتَيْ
فَرْجُهَا
بِمَرَاكِبَ
يَتْرُكُهَا
قَرَابَتِك
أَلِي
الْمُشْتَرِكَيْنِ
قُدُومَهُ
الْإِيتَاءُ
تَدَارُكُ
وَشَجَرَةٍ
مُتَطَرِّفٍ
وَأَنْصَرُ
بِقِصَاصٍ
فَالْمُعْتَبَرُ
الْغَمْرِ
ذُنُوبَهُ
وَوَصِيٌّ
وَمَوْجُودٌ
الْجُبْرَانَ
أَخَذَا
أَوْحَشَهَا
مُوجِبِهِ
وَصَائِغٍ
الْإِحْرَامِ
وَدَوَابٌّ
لِنَسْخِ
وَأمَّا
مَأْمُونَةِ
وَيَتَكَبَّرُ
كَوْنَهُ
لِلْمُلْتَزِمِ
تَعْلِيمِهِمْ
عُصِيَ
ثِقَتَانِ
سَيَعْمَلُهَا
أُحَيْحَةُ
لِمُخَالَطَتِهِ
وَغَاصِبِ
فَوُطِئَتْ
وَالْأَجِيرُ
وَقُبْحُهُ
هَدَرْ
غَرَضَ
مُسْتَلْحَقٍ
الْإِلْقَاءِ
وَالْمُغْتَابُ
أُولِي
الْجُمَانَةِ
لِزُهَيْرِ
مَحْرُوثَةً
كَأَمْثِلَةِ
أَثْلَاثِ
طَلْقَاتٌ
تَزَوَّجْنَ
الْحَسَدَ
بِالْقَافَةِ
الْمُتْلِفَاتِ
الْغُرَابُ
الْفِكْرَةَ
غَيَبٌ
الْحَاكِيَ
بَغْلَةَ
كَيَلْزَمُكَ
وَالْقِرَاءَةَ
احْتِجَابِ
وَخَرَشَةُ
الْفَرْجِ
يُرْجَى
وَذِرَاعًا
وَيُطَلِّقَهَا
الْمُعَاقِبَةُ
وَالْحِلَقِ
الْبَصْقُ
وَضَعُوهُ
وَقُسِّمَ
أَحْدَبَهُ
رَدَدْتُهَا
الْإِحْجَاجُ
وَمِنَّا
وَصِفَتُهُ
الْمُبْتَاعُ
عِتَاقُ
وَمَعِي
بِالْأَمْرِ
الْمَأْذُونَةِ
لِقَبُولِهِمَا
كَإِحْدَاثِ
أَطْلَقَاهُ
مَخْرَجِهِ
تَتَعَدَّ
يُعَاقِبُهُ
لِإِرْضَاعٍ
لِيَعْدِلَ
لِلْمُؤَلَّفِ
حُرْمَةُ
سَائِرُهُمْ
لِلزَّرْكَشِيِّ
الْمَسْجِدَانِ
الْمُتَعَيِّنَةِ
وَيُنَكِّسُونَ
وَفَتْحُهُمَا
بَيْنُونَةً
تَنَصُّرِهِ
حَاصِلٌ
أَتّهِمُ
دَوْرٌ
عَبَّرَا
السِّرْبِ
تَرَكُونَا
فَقَأْتَهَا
كَعَسْكَرٍ
الْجُبْنَةَ
كَالْعَاضِدِ
أَمَّنَهُمْ
الْآيَةَ
شَلَبِيٌّ
الدَّرَكُ
طُرُقَاتٌ
يَتَّحِدَانِ
مُؤَبَّرٌ
وَخَسِرْنَا
جِنَايَةِ
حَقِيقَةٍ
إعْطَاءِ
شَاجِرُهْ
جَهَازِ
غُرِّرَ
وَيُعَلِّقُهُ
مُلْكِهَا
الْمُتَفَاوِتَةُ
وَيَحْكُمَ
ضَيِّقًا
أُحْصِرُوا
الْمُسْلِمُونَ
وَغَزْوٍ
لِقُوَّتِهَا
ضَحِكَتْ
فَنَسْتَبِيحُهُمْ
بَرِحْتُ
الْيَأْسِ
الْجَعْدِيَّاتِ
الْحَائِطِينَ
طِمِرّةٍ
وَخَتَنَاهُ
لِسَعْدٍ
فَحَسِّنْ
بِحُقُوقِ
الْقَابِلِي
نُعَمَ
عَشَرَةً
قِصَارَتِهِ
الْمُبَاحِ
الْإِهَانَةُ
فَالْعَتِيرَةُ
مَكَّنَّاهُ
الْخَمْسَ
مُرَادِفٌ
حَاجَةَ
مُسْتَطِيلٍ
رُوَيْدًا
فَمَغْرِبٌ
وَجَوْدَتِهِ
مُهَادَاةٌ
وَأُمُومَتِهَا
تَعَدُّدِ
وَضُمِّدَ
الأَنْصَارِيُّ
مُصِيبَتُهَا
يُبْسِهِ
حَسَنِ
لَقَبٌ
عَظّمُوا
بِقَذَرٍ
الْعَجْمَاوِيِّ
وَلِعِظَمِ
تُغْصَبُ
حَلاَلٌ
أَرْكَبَهُمَا
وَمُوضِحَتُهَا
بِتَبْيِيتِ
أَحَدَكُمْ
يُرْشِدُك
تَخَلَّقَ
وَحُفَرٍ
يُخْلِفْ
رَعْيًا
مُبَرِّئًا
يُصِبْهُ
بِصَوْنِهِ
تَتْلَفُ
التَّعْلِيلَيْنِ
فَطَعَنَهُ
بِالْعَجَمِ
الْإِيذَاءُ
فَتَنَاقَضَ
يُبَالَغُ
وَالْعَطْفُ
خَادِمَيْنِ
أَطْلَقْت
وَدَوَامًا
يُنْشِئُهُ
الْمُلَامَسَةَ
مُقِرًّا
لِمَرَضٍ
وَإِيَابًا
يَفْعَلَهُ
وَأَشْغَلَ
يَكُونُوا
سَيْرِهِ
الأَعْرَابِيِّ
وَشَامِلَةٌ
فَاللَّفْظُ
مِثْلَهُمْ
وَمَرْقًى
فَيَتَكَلَّمَا
فَأَخْبَرَهُ
عَثُورًا
وَتَجْعَلَ
بِجَمِيلِ
إنْبَاتُهُ
ثَاقِبٌ
أَسْعَدِ
رَفِيقَتِهَا
ضَمَّنْتُك
لِإِمْسَاكِهِنَّ
فَشَهِدُوا
فَرَفَعُوهُمْ
بِبُطْلَانِ
وَالشَّكْلُ
نَشْرَبَ
بِتَمَلُّكِهَا
بِالْفَتْحِ
الْمَالِكِيَّةَ
الْمُنَاصِفِ
بِاحْتِيَاجِهِ
مُحْتَطَبٍ
بِالْغُلَامِ
فَتَحَلُّلُهُ
مُتَعَفِّفٌ
وَيَغْرَمُونَهَا
اكْتِسَابُ
وَإِذْلالِ
جَوْفٍ
يَتَوَافَقُ
وِزْرَ
وَاجِبِهِ
الْمُوضِحَةُ
حِرْزِهَا
الشَّجَرَ
يَجْمَعَ
السُّلْطَانَ
اجْتِهَادِيَّةٌ
تَطْيِيرٍ
وَتَرَتَّبَتْ
يُلَاعِبُهَا
بِالتَّطَوُّفِ
وَالسُّنِّيِّ
الْمَرْمَى
طَابَقَ
تُفَرَّقُ
الْوَرْدِيِّ
أَدْرَكَهُمْ
وَقَصَّارًا
الِاخْتِصَاصُ
الْأَشْهُر
يُسَبَّلُ
وَأَرْشَ
جَلِيلٌ
حَرِيقٌ
سَوْمِهِ
خِصِّيصًا
الرَّقَّةِ
الْمَشْيَ
لِصَيْدِ
ارْتَفَعُوا
إلَه
تَذْرِيَتِهَا
لِتَعَاقُدِهِمَا
اُدْرُسْ
وَسَنُبَيِّنُهَا
مِرْبَدٌ
أَسْوَاقُ
وَالْمُنَجِّمِينَ
أَحَنَثَ
رِجْلَيْكَ
التَّذْرِيَةِ
حَالَانِ
بِبَاطِلٍ
مُخْتَصَّةٍ
يَحْتَرِقُ
بِالْمُحَدَّدِ
لْمَنْفَعَةِ
مَجْلِسَهُ
لِمَنْعِهِمَا
فَاحِشَةٍ
كَفَقِيرٍ
يُقَسِّمُ
خُصُومُكُمْ
تَوْكِيلَهُ
بِمَيَامِنِكُمْ
الْأَقْوَالَ
وَمَنْعِ
بِالْأَخْلَاطِ
مُتَحَيِّرَةٌ
الْجَيِّدَ
الْفُحُولَةَ
رُقْبَى
نُفَرِّقْ
الْقَحْبَةِ
عَجِيزَتُهُ
جِلْسَةِ
التَّذَلُّلُ
وَأَضَافَ
بِمِقْدَارٍ
الْمُتَعَاقِدِينَ
لأَحَدِ
زِقِّ
رَجَمَ
تَعَدُّدُ
عَرِيفِ
تَيَقَّنَهُ
سُنّةً
رَفِيقُهُ
أَمْعَنَ
حَسَّانِ
كَسَقْيِ
طَعْمَ
وَنَهْيُهُ
عَزَّيْته
بِحَقَائِقِهَا
شِهَابَ
مُسْتَهَلِّ
تُكْرَهَ
عُمْقَ
يَطُولَ
سَبْعٍ
لِيَقْطَعَهَا
مُعَامَلَةِ
دَقَّ
نَظَرْنَا
مُعَرِّفًا
الْأَذْهَانِ
لَكِنّ
فَأَيَّتُهُنَّ
يُحَرِّفُ
مَعْلُومٍ
فَعَلَيْكُمْ
بِقُدْرَةِ
وَالْحَدَثُ
وَقُوَّةٌ
دَابَّتِي
لِلشَّبَهَيْنِ
يَصْنَعُ
فَحَسْبُك
فَكَالْآفَةِ
نُجِيزُ
نُوجِبُ
وَمَرْمُوشُهَا
وَأَخِيرَتَيْ
بَلَغَنِي
مُرَادَةً
يُدَقُّ
شَبَهَانِ
وَحُرُمُ
مُتَّفِقَيْ
قَوَدًا
الْفِصَالَ
تَقْيِيدُ
اسْعَ
أَوَرَدَتْ
وَرُجُوعٌ
لِلْمُقْتَصِّ
كَحَدَّيْنِ
حَادِثًا
عَرْبَاءَ
فَعُوقِبَ
بِبِنَائِهَا
وَإِلْحَاقِ
آثَارِ
كَالْمُتَيَمِّمِ
خَيْشَنَةَ
الْإِجْمَاعَ
هَلَاكٌ
سَائِبَةً
عَقِيلٌ
تُنْبِتُهُ
الْجَرِيمَةَ
يَصْدُقْ
كَمُعِيرِ
عَمِلَهَا
يَتَقَوَّ
الرّمَاحَ
فَتُحْرِقَ
وَتُجْعَلَ
فَأَعْتِقُوهُ
وَادْلُكِي
شَهِقَ
تَنُّورًا
الْمُسْتَهِلَّ
يُسَوَّى
شَىْءٌ
وَأَرْبَع
أَجَمَعْنَا
شِرَاءً
وَالشُّرْفَةِ
مَقَالَاتِ
وَإِدْخَالِهِمْ
اشْتَرَتْهُ
يَتَوَسَّطَ
أَبْطَلْنَاهُ
اسْتِبْرَاءُ
الْمَأْذُونَيْنِ
نَزِهٍ
كَنَفْسِ
إحْيَاءَهُ
بِالْجِلَالِ
يَسْتَوْعِبَ
رِزَامِ
مُحْتَرِفًا
الْأَحَدِ
لِتَفْعَلَ
فَعَرَفَهُمْ
لِيَرُدُّوهُمْ
احْتِمَالًا
وَهَنَ
الْقَاذُورَةِ
وَدُبُرٍ
الْعَاقِّ
لَأُعَبّدَنّهُ
يَتَعَلَّمُهُ
حِسِّيِّ
حُدُوثِهِمْ
كُهَيْلٍ
يَسْتَسْعِيَ
وَعُمْرَةٌ
بِإِنْسَانٍ
مَعَانِيَهَا
حُكِمْ
يَرْفَعُهَا
نَسَبٌ
وَالْمُوجَبُ
السِّمَنِ
وَتَلَوَّمَ
وَيُسَلَّمُ
مُنْتَفَعٍ
وَهَاءً
الْخَيْلِ
فَيُنَجِّسُونَ
الْخُطَا
بِدَانَقٍ
فَأَدَّاهُ
يَتْرُكُهُنَّ
بِكَافِ
كَصَائِمٍ
قَوْلِكَ
لَقَتَلْتُك
بِأُخْرَى
التَّمْيِيزُ
فَيَقْضِي
يُوحَنَّسَ
تَوَلَّاهُ
الْمُؤَرَّخَةُ
بِوَزْنِهَا
تُوقِعُ
وَكُلُوهُ
وَالتَّعْلِيلُ
تُعَصِّبْ
تُبَوِّئُ
الزِّيَادِىِّ
يُخْلَقَا
لِقِتَالِهِ
كَمُكَاتَبِهِ
عَائِلًا
بِيعَتْ
يَعْشُرُهُ
ذِكْرُهُ
وَالْكَبْتِ
إبِلِهِ
الْمُتَأَهِّلِينَ
بِالزُّبْدِ
يَنْهَى
وَلِلْمُقَابَلَةِ
الْمَقْدِسِيِّ
يُسْلِمَ
الْتِئَامِهِ
حَدِّهِ
اللَّيْلَةِ
بِنَظَرِهِنَّ
لِيَسْتَوْجِبَ
وَإِيلَادٍ
عَصَمَنِي
زَارِعٌ
الْمُنَافَاةِ
بَيْضِهَا
يُنْفِقَاهَا
وَقَّفَ
وَأَيَّدَكُمْ
وَالْجِرْيَةُ
وَلَيُوشِكَنَّ
ضَعْفُ
بِخَاصِرَتِهِ
الْعُكْبَرِيُّ
الْمُنَاكَحَةِ
وَبِالْعَكْسِ
دَفَعَاتٍ
ظِهَارِ
وَسِكِّينٍ
إرْقَاقُهُ
خُشَيْشٍ
وَأَمَرَهُ
مَادَّةُ
فَحَرَزَهَا
اشْتِرَاطُهُمْ
وَشُمُولِهِ
أُسْلُوبِهِ
يُثَقِّلُ
بِحَنَاتِمِ
أَكَانَ
فَلِبِنْتِ
تَمْرَكِ
صُوفَهُ
تُصَالِحَهُ
الْحَجَّاتِ
الدُّهْنِىِّ
الْمَأْكُولِ
كَقَارَضْتُكَ
فَبِذَنْبِهِ
مَدَى
يَعْمَلُونَ
رَاضِعٌ
تَمَضْمَضْتَ
الْمَلَكِيِّ
بِجَمْعٍ
الْمَجْمُوعِيُّ
فَأَتَيْته
وَبَاشَرَتْ
مُخَالَعٍ
سُفْلَ
الْقَائِظِ
لِلْقِسْمِ
جُلُودُ
تَعَيُّنِهِمَا
لَحْنٍ
الْمَرَارَةِ
فَانْقَضَى
حَلِيفٌ
وَبِجَمْعِ
الْمُبْتَدَأَةِ
دَوَامًا
النَّاقِضِ
نَكَحْت
رَاتِبَةٌ
كِتَابهِ
يَسْتَحْلِفُهَا
بِشَقِّ
وَضَعْت
وَائْتَلَفَتِ
خَالِقُ
بِحَمْدِ
عَرَبِيَّانِ
يُبَاشِرَ
مَحْمَلُ
الْحِكْمَةُ
نَكَّرَهُ
الْمَبْطَخَةَ
فَاسِدَيْنِ
إخْلَالِ
يَسْتَفْسِرُ
وَتَعَدَّدَتْ
سَفْكُ
بِالزَّمَانِ
مُبَشِّرًا
وَالْبَاطِلِ
اُقْتِيتَ
مُتَعَذِّرٍ
مُلْتَحِقٌ
الْبَقَّالِيُّ
الْبَهِيمِ
انْتَهَتْ
الْمُفَسِّرُونَ
بِالْغَيْبِ
لِفَمٍ
وَعَيَّرَكَ
الْمُطّلَبِ
يَجْتَمِعَ
كَاشِفًا
نَبِيذِ
وَأَبُ
يَغُلُّ
الْقَصَّابَ
وَيُؤَمِّنَ
الْمَسْعُودِيُّ
مُسْتَقِلٌّ
وَشَيْءٌ
فَشَكَّ
كَالْمُحَقِّقَةِ
الْأَيْمَنَ
وَالتَّلَجُّمُ
الْمُودِعُ
مَصِيدُهُ
وَاعْتِذَارُهُ
كَتَصَرُّفِ
الدُّعَاءَ
وَيَرُدُّ
لِلْمَسْئُولِ
يُقَدِّرُ
أَتْحَفْت
إنْشَاءَ
الْمُدَلَّسِ
وَالتَّتَارْخَانِيَّة
فَأَخْبِرْنِى
الْقِيَامِ
مُسْتَنْكَحٍ
مُتَّهَمِينَ
كَتَعَلُّقِهَا
اسْتَفَادَ
أَطْيَبَ
يُطَابِقْ
أَدَأَبَ
الْفَخِذِ
سَبَبُهَا
فَكَفَتْهُ
النَّهْىِ
حُلُولُهُ
وَالْكَاتِبِ
بِإِغْفَالِهِمْ
فَطَّرَ
لِلْمَعْقُولِ
وَيُسَمِّيهَا
الدَّبْسِ
لِكَافِرٍ
وَغَيْرَهُ
لِانْفِرَاجِ
وَمُتَبَرِّئٌ
تَرَبَّصُ
سَادَةٌ
عَنَتَ
فَمَنَعْنَاهُ
وَخِيَارُ
قِرَاءَةً
بِاحْتِيَاجِ
الِاسْتِقْرَاضُ
بِالْمَصَادِرِ
أَدَلُّ
أُعْجِزَ
بُعْدُهُ
وَالدَّعَةِ
غُرَّةٌ
تَشَكَّكَا
أَصَحَّ
ضَمِّهِ
اخْشَوْشِنُوا
غُبِنَ
دُرُوعَ
مَوْطِنٍ
وَقِسْمَةَ
وَصَنْجٍ
بِجِهَادِ
لِلْخَاصَّةِ
عَاقِلَتِهِمْ
الْأَهْتَمِ
كَالْأَجْنَبِيِّ
مَقَامَ
وَقَضَاءِ
نَخْلِي
كَالْمُقَارَنَةِ
يَحْرِمُهُ
وَالتَّابِعِينَ
وَمَجُّهُ
لِدُعَاءِ
مُسَدِّدٌ
بَابَنُوسَ
يُوضَعَ
هَيْئَةٌ
قُدَّامِ
وَالْأَكْيَاسِ
إدْخَالُهَا
وَثُبُوتُهَا
التَّقَابُلُ
خَلْطُهَا
وَلِلنَّوَاةِ
الْعَوَائِدِ
وَيُنَصِّرَانِهِ
مُحَمّدُ
تُسْتَفَادُ
وَلْيَطَّوَّفُوا
وَالْمُتَقَوِّمَ
مُضْطَلِعٌ
وَالْأَسَفُ
فَأَخْرَجَهُمَا
كَبَّرُوا
فَعُزِلَ
مِثْلَيْنِ
تَابِعَةٍ
بِكُلٍّ
غَلَبَتْهُ
شَاهِدَيْ
بِالضَّرُورَةِ
يَغْتَسِلْنَ
وَسَرِقَةٍ
وَالْكَاظِمِينَ
أَنْفَعُهُ
الْبَيْضِ
طَالِبٌ
مُغَايَظَةً
مَسْكَنٌ
كَثِيرَةٌ
لِلْكِرَاءِ
وَجَنَّاتٌ
حُسْبَانِهِ
يَتَفَاوَتَا
وَالْأَخِيرُ
امْكُثْ
تُخَاطَبُ
اسْتِحْقَاقِهِمْ
مَكْرُوهَيْنِ
فَيُغَسَّلُ
وَسَوَاحِلَهُ
فَقَلَّمَ
قَرَّرَ
مَكِيلَةٍ
امْتَحَنَ
كَالْعِنَبِ
يَحْسُنُ
مَيْلٍ
مُتَأَخِّرَةٍ
أَسْمَعْتَ
الْحَاجَةَ
يَرِثُوا
قُمْتُ
مُؤَاخَذٌ
عُمُومًا
وَالْكُوفَةِ
تُصِبْكَ
نَبَاتُهَا
مَفْضُوضًا
شَهِدْنَ
الْخُسْرَانِ
رَاهِنٍ
عَلَامَةٍ
يَحْسَبَنَّ
وَتُكَلِّمُنَا
وَفُرْجِيَّةٍ
وَمَوَاقِعِ
رَعَوْا
الْأُوَلَ
وَظَهْرُهُ
فَاشْتَبَهَا
وَوَفَاءٍ
يَتَوَجَّهَ
كَصُوفِ
يَتَّقِي
وَأَوْقَرَ
نَاسَهُ
حِبًّا
بِطَرِيقَتِهِ
وَحِقَّةٌ
مُؤَثِّرًا
حُرِقَ
تَلْزَمْهُ
نُذْكَرْ
عَدَسًا
بِرُكْبَتَيْهِ
فَيَمْنَعُهَا
الْأَقْرَأُ
جَوَازٍ
فَانْفَجَرَتْ
مُسَبِّبُهُ
وَالنَّقْضُ
يُسَارِعُ
عَبَّادُ
صَلاتُهُمْ
النَّجَاسَةَ
كَكَثْرَةِ
الْقَدَمِ
انْعَقَدَتْ
دَغْرًا
إدْرَاجًا
سَائِرَهُ
يَعْصِهِمَا
يَرِيبُك
الْمَخْصُوصُ
بَخِّيَّةً
كَتِيبَتِهِ
وَأُجِّلَتْ
فَخُلِقَ
تَقِيهِ
بِالْأَبْوَاءِ
يَجْبُرُهُ
لِلسُّبْكِيِّ
كَقِتَالٍ
مُكَافَأَةٌ
الْمَأْمُومَةِ
وَالْمَآبُ
مُفْرَدَةِ
بِمُنَافٍ
الْبِحَارِ
خَطَئِهِ
الصّدّيقِ
إِعْجَابًا
حَيَاتُهُ
لِلتَّعْذِيبِ
حَضَأْتهَا
أَصْلِهِمَا
أَنْمَارٍ
لِتَبَعُّضِ
بِمَصَالِحِهِ
وَمُوَكِّلِهِ
تُونِسَ
يَسْأَلُونَنِي
الطَّلَاقُ
وَحَجُّ
أَتْرُكَ
اتَّحَدَ
الْمِثْلِيَّةُ
الْهَلَاكُ
بِالْفَرْوِ
الَأُجْهُورِيُّ
الْمَقَاتِلِ
الطَّالِقُ
فَتَنْبَغِي
الْمُتَّصِلَةِ
يُجَزْ
الْأَسْنَى
فَأُعْطِيَ
يَكْفُلَ
الْوَضْعِ
لِاسْتِحْسَانِهِ
جَمَعْنَا
مُسْبِلَةٍ
وَبِالذِّرَاعِ
وَأَمِينُهُ
أَبْطَنَ
يُخَلِّيهَا
طَارِحِهِ
وَلِبَائِعٍ
وَاحْفَظْهُ
فَيَسْتَسْعِيهِ
خَطَوَاتٍ
الْغُنَيْمِيَّ
عَقَارٌ
بِمَالِيَّةِ
الْجَارَّ
قَبْرِي
خِمَارًا
لَفٍّ
الدَّانِقَانِ
عَرْضِهَا
وَعَوَّضَ
تَبِيعَةٌ
الْمُعَدَّلُ
فَعَادَتُهَا
وَحَلَفَتْ
جَنَابَةٌ
فَانْفَصَلَ
فَكَتَمُوهُمْ
بِحَدَثِهِ
فَيَدُلُّ
الْمَقْلِيَّةِ
فَاعْتِبُوهُ
مَبْلَغُ
الْمُبَشَّرِينَ
رُقْيَةٌ
وَوَلِيُّ
بَيْنَهُمْ
وَمُنْتَخَبِ
يُحَلِّفَهُ
أَدْخُلْهَا
مُحَكَّمَةٌ
أَرْمِي
إيصَاءٍ
لَاشْتُرِطَ
الصَّفَّارُ
فَكَالْمَمْلُوكَةِ
وَسَّاجٍ
يَسَعُهُ
يُقَاتِلُوا
يُتَعَارَفْ
مَحْمُولًا
مُصَنّفِ
وَبَاضِعَةٌ
فَالشَّرْعِيُّ
وَتُعَزَّرُ
الصَّفْصَافِ
السَّرِيعُ
وَعُمْرٌ
لَأَدَّى
فَتَخْتَارُ
الشَّيْءَ
مُسْتَجْمِعَةٍ
وَكُفْرِهِ
تَعَاقَدُوا
يُقَبِّلَ
وَالْبَنْدَنِيجِيّ
وَظَاهَرَ
ذِرَاعَيْهِ
نَحْوَهُمَا
مُتْلِفِهِمَا
الْمُقَارِنِ
وَنَتْفٍ
تَرَكْته
فَيَشْمَلُ
الْقَاعِدَةَ
وَالصُّوفِيَّةِ
سَيِّئَتَهُ
وَبِمَا
أَدْخُلُ
لِيَنْقَادُوا
الْأَهْلِيَّ
التَّقْطِيعَ
طَائِفٌ
بِتَمَامِهِ
فَكَدَمٍ
مَصْلَحَةً
بِالتَّيَمُّمِ
النَّاثِرَ
وَأَبَقَتْ
الْحِيَازَةِ
تَتَشَوَّقُ
تَمَاثُلُ
وَالْجُمْهُورِ
وَمَوْضِعَ
دُودَةِ
الْخَثْعَمِيَّةِ
كَبَقَاءِ
بِالْبَيِّنَتَيْنِ
لِلشَّفَةِ
اسْتِيلَاءٌ
يَرَهَا
مَنْثُورَةً
خَانَكَ
يَكُنْهُ
جِذْلًا
يُولَدْ
وَيُدْخِلْكُمْ
فَحَقِبَ
نَابِعًا
يَنْكَسِرَ
ثُلَاثِيَّةٍ
بِالْمَأْكُولِ
وَعَتَقَا
وَنَائِمٍ
وَبِتَمَامِ
مُلْتَبَسًا
يَتَحَرَّوْا
يَتَمَحَّصُ
صَائِفٍ
زِنْدِيقًا
فَحَدَقَنِي
لِمُقْرِضِهِ
الْمَائِدَةِ
جَهْلًا
الْمَسَكَةِ
بِأَوْطَاسٍ
الْجُمَلِيَّةِ
إتْقَانِيٌّ
الْجِهَتَيْنِ
زَلَّتِهِ
الْمَغْرَسِ
بِسُنَنِ
وَتَغْسِيلِهِ
سُلِّمَتْ
لِتَنْقَضِي
الْحَيَّاتِ
يَقْصُرَهُ
أُحْصِنَ
عُصُوبَتَهَا
وَلِعْبَ
الْعَزِيزِيُّ
صَدْرِكَ
جَرْحِهِ
فُلُوسٌ
مَحْمَلًا
وَيُلَفَّقُ
الْأَلْفِ
طَهَّرَكِ
يَمْلِكُهَا
لِتَبَايُنِ
قَيْسٍ
لِعَشْرَةٍ
حِسَابٌ
الْخُزَاعِيّ
يُكْمِلْهُ
مُرَجَّحًا
وَالْمَرْأَتَيْنِ
حَجْمِهِ
بِطَرَفِ
الْحِيطَانِ
التَّبَرُّعِ
كَالزِّبْلِ
الْحَرَابِيّ
وَكَالَةٌ
وَصُورَةُ
الْأَجْوِبَةِ
مُؤَجِّرِهِ
وَالزِّيَادَةَ
غَرِيبًا
يَشْتَرِطُوا
كَشْخَانٌ
غَامِضًا
وَسُدُسٍ
بِتَخْلِيَةِ
سَاتِرُهَا
بِأَسْبَقِهِمَا
غِيَرٌ
رَشَدْ
بِإِسْكَانِهَا
صُدُورُهُمْ
نَكَحَ
الْوَزْنَيْنِ
فَصَيْدُهُ
عَلَفَ
لَقِيَتْ
كَالشَّرْحِ
أَجَنَّ
كَالْأَسْطَالِ
الرَّاكِدِ
مُسْتَقْبَلًا
أَصْنَافِ
بِالْأَسْنَانِ
أُعَجِّلُهَا
سُكَّانُهَا
اسْتِبْقَائِهِ
وَالْبِرُّ
حُصُولُ
الْأَمْعَاءُ
خُطَطِ
أَسْتَأْجِرُك
يُحْتَضَرُ
وَبِالْكَسْرِ
فَسُمّيَ
وَالْمَدَرِ
مَخْلُوطٌ
فَالْجَلْدُ
الْمُهْمَلَةِ
خَرَاجِيَّةٍ
بِنَصِيبِ
تَسْوِيكُ
يَبْنِيَ
كَرُفْقَةٍ
لِلْمُعَبَّرِ
وَمَصَابِيحُ
رِوَايَةِ
بِالْمَوَدَّةِ
أَقْوَالًا
خُيَلَاءَ
بِالْعَطْشَانِ
الْمَخْلُوطَ
وَالْأَوْدِيَةِ
انْتِثَارِ
يَنْعِمُ
الْحَضَرُ
الْمَبِيعُ
وَيُسَلِّمُونَ
يُسْقِطُهَا
وَلُؤْلُؤٍ
الْمَعِدَةِ
الْحَنْظَلِيَّةِ
فَبِعَشَرَةٍ
بَدَنَانِ
سَبْعَمِائَةِ
تُصَدِّقَهُ
لُبْسٍ
طُولِبُوا
لِمُحِلٍّ
أُجْبِرَ
امْتِنَاعُهُ
بِسُيُورٍ
الْمُتَبَادِرَةُ
حِلِّيَّةَ
مُكَفَّرَةٌ
مُرْسِلًا
وَأَنْشَدَهُ
يَعْرِضْهُ
وَرَاءَهُمْ
يُرَائِي
لِلْمُولِي
التَّعْلِيلَ
بُوصُهَا
فَمُوجِبُهُ
وَالْكَسْبِ
فَطَرَحَتْهَا
كَالْمَنْذُورِ
وَأَلِفُهَا
زَيْتٍ
أَجْوَدِهِ
بِمَمَرٍّ
سَبْخَةً
سَائِبَةٌ
بِدَفَعَاتٍ
وَالْجِنَايَةُ
بِالْقِتَالِ
وَيَسْتَنْجِي
تَبْذُلْ
رُبِطَ
وَكَمُسْتَوْلَدَتِهِ
لَأَرْجُو
لِشَخْصٍ
فَالْفَرْعَانِ
لِلتَّنَاسُبِ
النّارُ
مِتّ
وَالْمُسْتَحَبُّ
وَهَمْدَانَ
غَصَبَنِي
الْمُنَاسِبَةُ
أَنْكَرْتُهَا
وَالطَّلْعُ
خَوَّلْنَاكُمْ
حَافِرِهَا
لَلْمُقَرِّ
وَتَعْنِيتِ
كَرْيِهِ
وَالْمَأْمُومَةِ
فَالْإِخْرَاجُ
بُدٌّ
التَّجْدِيدُ
يَزْعُمُ
فَصْل
بِالسُّنَنِ
مَشْرُوعًا
لِإِشْعَارِهَا
الْمُغَارَسَةُ
النَّعَامَةِ
مُدَاوَمَةِ
الْخَالِقُ
حُصِّلَ
الْمُطْلِقِينَ
سِقَائِهِ
وَيَشْهَدُ
وَأُسْلِمُ
لِلْعَلَّامَةِ
وَنَقْتُلَهُمْ
الْبَذْرُ
يُخَلِّلُهَا
فَأَمْشِي
يَخْدُمَانِهِ
بِالْإِقْرَاضِ
فَالْتَمَسَتْهُ
مُنَاسِبَةٍ
نُسُكَيْنِ
بِخُلُوِّهَا
كَامِلِينَ
بِضَيَاعِهِ
لِيَحْمِلَهُ
اللُّزُومَ
لِأَمَدِهَا
أَوَّله
صَحْوِهِ
اسْتَنَدَتْ
يُعْضَدُ
رُشْدَهُ
اسْتِيفَاؤُهُ
تَتْمِيمُ
وَكَابْنَيْ
يَتَوَقَّفُ
وَكَرَمِ
يُدِرْهُ
الِاسْتِدَانَةُ
مَمَالِيكُهُنَّ
مُخْتَتَمَةٌ
فَيَشْتَرِيهَا
ذَرَّيْت
زِرُّ
الْمَغْرُوسِ
أَطْعِمُوهُمْ
مَعْلُومُ
زِمَامُ
وَبِفَرْجِ
شَفَقَتَهُ
الْمَسْكُونِ
فَحَدَّ
الْقَمَرِيَّةِ
أَبْشِرْ
قَتَلَهُمَا
وَغُنْدَرٌ
الْمُسلِمَهْ
وَالِاسْتِطَاعَةُ
مُصَابَرَةٌ
زَجَرَهَا
وَالْحَقِي
الْأُخْرَوِيُّ
وَتَقَيَّدَ
مُسْتَحَمٍّ
يَأْتُوكُمْ
الْغُسْلُ
بِالْأَفْضَلِ
رُضِخَ
فَجُلِدَتْ
الْحَنَّاطِيُّ
مُوصِيًا
الأَنْهَارِ
شَانَ
بِالْمُسْلِمِ
خَالِعْهَا
أَشَدُّ
فَسَوَّيْتُمْ
يُبَاشِرْهُ
يَطْمَئِنَّ
أَرْسَلْته
وَعُجِّلَ
الْعَلَّامَةَ
تَكَفُّلٌ
عَتِيقِهِ
مُعَلَّلًا
النِّيء
لِتَعْظِيمِ
إطْلَاقُهُ
الْمَيْتَةِ
أَحَبّهمْ
أَفَاتَهُ
وَالتِّجَارَةُ
لِتَتَّخِذَ
تَحَرُّزًا
مَيْئُوسٍ
مُعَاقَبَةَ
حَلَفُوا
لِعَكْسٍ
الْفَرَعِ
مُمْتَلِئٌ
بِالْقَصِّ
حَيَاتِي
وَتَسَلَّفَ
سِنَّةُ
بِالْبُلُوغِ
الْمُنْبِئُ
طَرِيفِ
وكان
لِلصَّيْمَرِيِّ
بِالشَّيْخِ
مَعَرَّةَ
السّلْمُ
وَقِطْرِيُّ
تَحْرِيمَتُهُ
بِاسْتِحْقَاقِهَا
بِسِدْرٍ
يَبْكِيَانِ
غَزَاةٌ
اقْتَضَتْهَا
ثَيِّبٌ
عُيُونٍ
سِلْعَتَيْهِمَا
أَخَذُوهُ
إمَامِهِ
كَعَبْدٍ
فَعَرَقُ
يُدْخَلُ
وَالْحَشْرِ
وَقُرِئَ
شِعْبٍ
أَنْبَأَنِيهِ
مَنْجَا
يُحِيلُ
طَرَحْت
الْخُضْرَةَ
وَالْوَدَائِعِ
يُغْلَبَ
كَهَلَاكِهَا
يَقُولُهُ
قَدَحٌ
فَيُعْتَقَ
شَقِيقَةٌ
الْمَقْرُوءِ
فَفُهِمَ
الْعَجَمِ
رَدّهِ
إيضَاحُهُ
الْعُنَّةَ
ثَوَرَانِهَا
رَوْشَنُهُ
خَبَرَيْنِ
بِالِاتِّبَاعِ
وَمُضَافٌ
فَقَدْ
تَرَتُّبُهُمَا
سَهْلَةٌ
وَمَسْكِ
لِأَدْوَنَ
طَلَبْت
انْتَهَيْتُ
لَنَعُدُّهُ
وَبَانَتْ
مُوَادَعَةِ
كَعُضْوٍ
كَهَارِبٍ
شَهَادَتُهَا
فَيُصَلِّيهَا
قَاهِرًا
جِهَتَانِ
لِيُوَفِّيَهَا
وَأُجْرَةِ
اسْتِئْلَافًا
سَيِّدَةَ
وَقَوْلِ
الْمَرْقُومِ
نَدْبٌ
الْعَشِيرَةَ
خُلْفِ
الْعِبَادَاتِ
يُغْمَرْ
تُرْكِيٍّ
يَرْعَاهُ
يَبْلُغُنِي
انْفَكَّ
شُرِطَ
الِاسْتِيدَاعَ
غُلَامَانِ
حَاضَتْ
بِاتِّسَاعِ
الْمُلَوِّحِ
سَوَادِهَا
حَدِيثِهِ
الْمُسْتَأْجَرَةَ
تَبَنّاهُ
الْمَوْقُوفُ
وَارْفُضِي
بِتِسْعِمِائَةٍ
لِيُعْذِرَ
لِلْبِسَاطِيِّ
وَبِنْتِهِ
يُقْذَفُ
أَفْقَرُ
فَأَمّنَهَا
صُحُفًا
وَهَرَمٍ
ذَنْبُك
شَرَفِ
بَيْنُونَتُهَا
وَوَشْمٌ
وَاسْتَهَلَّ
وَالذَّكِيَّةِ
وَالْمُرَاطَلَةِ
يُسَمَّ
عَلَيْكُمُ
الْعِبَارَةَ
اخْتِلَاسٌ
وَشَعْرِهِ
مُنْلَا
أَغْلَقْتَهُ
يَرْكَعُونَ
طَاهِرَةٌ
تَذْكِرَةٌ
غَالِبُهُنَّ
الْفَاعِلِ
وَجَمُدَ
وَالْبَالِغَةِ
كَعَجِينٍ
جِنَايَاتِهِمْ
لُقَطَةٍ
نَظِيرًا
وَالْبُيُوتَ
رُجُوعِهَا
الْأَمَلِ
بِالْمُعْتَقَيْنِ
الْيَائِسَةُ
وَدُبُرَهُ
وَقَدَّمُوهُ
قَلِيلَةٌ
وَاحْتِمَالُ
وَالْمُخْتَصَرِ
اقْتِصَارَهُ
لِلْأَصْلِيَّةِ
لِلزُّبَيْرِ
وَحُسِبَ
حِذْرَكُمْ
مَصُوغَيْنِ
يَرْكَبُ
فَأَدَارَهُ
مُرَادَ
تَأْيِيد
فَصَّلَتْ
لِلْحَائِطِ
تَتَحَفَّظْ
بِأَقْرَاءِ
لِسَانِ
غَاصِبًا
رِبَاعَ
وَوُضُوحِ
النَّاكِلِ
لَأْمَتِهِ
وَوَجَبَا
بِالْقَصَبِ
لِطَاعَةِ
مُتَعَاطِي
أَنّبْت
تَغْسِيلُهُ
يَنْكُبْهُ
يُسْلَمْ
الْوَصِيُّ
مُخْطِئِينَ
يَتَحَقَّقَ
الضّبّيّ
عِلْمُهَا
بِصَغِيرَةٍ
لِلثَّمَرَةِ
الْبُجَيْرِمِيُّ
رَاكِدٍ
وَطَالِبٍ
وَالصَّوَاعِقَ
وَأَضْرِحَةِ
خَدَمٌ
بِالْأُولَيَيْنِ
الْمَأْسُورِ
جَرْيٌ
احْتَمَلَتْ
وَبَقِيُّ
الْفَصْلِ
النَّاكِحُ
قَبَضُوهُ
وَإِهْمَالٍ
سَمْعُهُ
التَّكَسُّبُ
وَنَفْيِهِ
الْجَمُوحُ
انْفَرَقَتْ
فَسَبَقْتُهُ
أَرْجَحَ
لَقُرْآنٌ
كَالْأَقْوَالِ
وَوَطْءِ
أَعْطَتْهُ
فَتَاهُوا
الْإِفَاضَةُ
كَانَتْ
هُنَيِّ
لَأَمْرٍ
أُصُولِهَا
وَخِرْقَةٍ
أُمَّاتٌ
طَوَافًا
مَشْيٍ
الشّرِيدِ
فَلِلسُّكَّانِ
مُضَعَّفَانِ
الْكَتِفُ
أَوْقَعْت
السُّيُورِيِّ
مُعَرَّضَةٌ
ذَمَّ
وَدَابَّةِ
لَنْ
تَعَجُّبًا
أَشْغَالٌ
يَعْصِمُك
الْمُتَحَرِّكُ
كُلُّهُنَّ
وَيُسْقَطُ
وَمَلَكَ
سَالِمَ
يَنْكَشِفَ
أَطْلَقُوا
نُفُوسُهُمَا
الْفَرِيقِ
الْعَائِدِينَ
الْعَاطِفِ
اسْتِهِ
دَامِغَةً
بِالنَّظَرِ
كِبَرِهَا
فَأَجْلَسْنَاهُ
فَالرَّادُّ
يُسْأَلُ
لِيَتَقَلَّدَهُ
الْإِحْسَانُ
جَسَدَيْهِمَا
وَقَلَّ
تَحَدّثُوا
تُقَسَّمْ
وَالْإِنْشَاءُ
فَلِلْقَاتِلِ
اعْتِرَافٌ
وَالْكِمَادُ
وَشِيثٍ
وَتُوَسْوِسُ
عَالِمِينَ
لَتَوَجَّهَ
بِبَطْنِ
شَأْفَتَنَا
ذَهَبٌ
وَوَرَثَةً
تَقْصُرُوا
فَقَرَصَهَا
تَحْشِي
مَنْظُورٍ
تُنَادِي
فَأَحَدُ
وَالْأَسْفَلِ
رَاوِيَةٌ
آثَارِهَا
وَبَيَانُهَا
وَثَائِقِ
عَلِمْنَا
عَصَّبَ
وَسُنَنًا
وَالْخُشُوعِ
دَيَّارًا
وَخِدْمَةُ
عَصَرْت
غَالَطَا
سُرِقَتْ
حَمَلُوهُ
اخْتِيَارِ
كَشِرَاءٍ
وَأَبْطَلْنَا
مَسْأَلَتِهِ
مُؤَجَّلَةٌ
آخَرِ
فَخَصَّهُ
هُزْءًا
يُوَاطِئْهُ
لِضَارِبٍ
بِالْمُوَحَّدَةِ
الْكَسَادِ
وَاللِّئَامِ
الْهَرَمِ
إلْغَاءَ
يَسْتَبِينَ
آثَارُهَا
الْجُرْحَيْنِ
جَالَ
بِرَاءَيْنِ
يَتَنَاوَلُ
مُبَايَنَةٌ
الْجَهَالَةُ
وَالْجَرَادِ
إيجَابِ
أَجْوَدُ
وَيُضَرُّ
الْفِرْدَوْسِ
وَضَائِنَةٌ
فَلُبِّسَ
وَظَهَرَ
خَالَعَهَا
الْمُسَوَّسَانِ
يُضِرَّ
وَحَدِيثَ
مُفَوَّضًا
يُخْبِرَهُمْ
اسْتَشَمَّ
يُعَيِّنَهُمْ
بِاللَّهِ
سَكْرَانَ
أَعْمَالَهَا
وَالْفَخِذِ
وَالْفَائِدَةُ
اسْتَقْرَضَ
جَحَدَنِي
ضَرَّهُ
وَتَصَرُّفُهُ
مِكْيَالُهَا
تَأْكُلَهَا
لِاعْتِضَادِهَا
فَالدَّارُ
وَأَنْوَاعُهُ
يُفْطِرُ
فَيَجْعَلُونَ
بِالتَّعْلِيقَيْنِ
الْحَرَضُ
فَعَالُ
الثَّلاثَةِ
بُسُطًا
فَأَلْحَقُ
فَكَمُكْرَهٍ
بِجَانِبِ
بُكْرَةً
وَأَهْلَهُ
أَجَلُهُ
ثَدْيَىَّ
يَسَافٍ
وَحَجْرُ
الْأَحْمَسِيَّةِ
لِلْمُنَاسَبَةِ
عُمْرِهِ
مُتَوَرِّكًا
وَحَلّةً
فَدَنَوْا
جَزَاؤُهَا
يَتَوَلَّى
طَرْحَهُ
بِالْكُتُبِ
الْمَقْطُوعَ
الْمَعْفُوَّاتِ
بِبَطْنِهَا
فَتَجَمَّلْ
وَيَتَأَذَّى
وَحُنِّثَ
وَإِتْلَافِهِ
إكْرَاهِهَا
وَتَتَعَمَّدُهُ
آتِهِ
لِيَكْرِيَ
بِسَفَرِهَا
انْسِلَاكُهُ
لِعَدٍّ
تَضْرِبُهُ
اسْتَهْلَكَهَا
يُزْعِجُ
يَبْرَءُونَ
أُحُدٍ
مُعْجَمَةٍ
فَوَاتَهُ
الْمُثَلّثَةِ
جَرِّ
عَادِمَهُ
حَسَبَهَا
لِلَيْلَتَيْنِ
بِالِاسْتِتْبَاعِ
تَنَافِي
سَلَامَةِ
جِلْدَتكُمْ
شُكَّ
زَوْرَقٌ
مَوْرِدُ
لِتُؤْخَذَ
لِأَدْيَانِهِمْ
اقْتَرَفَهُ
لِعَبْدِي
سَلَبٌ
بِكَسْرِ
طَالَبَهَا
الِانْفِسَاخِ
كَالْحَرَمِ
وَمُصَلٍّ
يَشْرُطَهُ
كَرِطْلِ
مُحَاذِيَ
قَتَلَاهَا
يَعْتَمِدُهُ
بِالْإِحْرَاقِ
وَحَقُّهُمْ
وَتَوَابِعِ
فَأَنْبَأَهُمْ
وَالْخَامِسَةُ
فَقَبْضُ
عِوَضِهِ
وَإِقَامَتِهِ
لِيُمْكِنَهَا
يَطْرَحُهَا
مُسْتَحِلُّهُ
التَّصْوِيرَ
زَائِرًا
فَلْتَمْتَنِعْ
وَيَنْهَدِمُ
الْمِثْلُ
تَشْتَغِلَ
مَوْضُوعِ
فَانْحَنَى
جَرْوِ
مُحْتَاجٍ
تَوْطِئَةٌ
لِصِدْقِهِمْ
جَاهَدَ
عُرْفِنَا
جِهَازَ
فَلَقَطَ
كَحَبْلٍ
الرَّضْعَتَانِ
فَشَاءَ
حَطَبٍ
يُكَافِئُهُ
فَوَجَدْتُكُمْ
تُضْرَبْ
وَسَجَفٌ
التَّيْمِىَّ
التَّنْزِيهُ
تَوَائِمُ
لِلتَّصَرُّفِ
بِالِاشْتِرَاكِ
أَيَّدَ
الْخَثْعَمِىِّ
فَبَذَلَهَا
فَيَتَوَضَّأُ
لِجَفَائِهِ
وَتَقَلُّصُ
بِالسَّبِّ
يَقُودُونَ
كَبِعْ
وَاهِبِهَا
لِعُمَرَ
لِلْبَكَارَةِ
تَغَابُنٌ
دَلَائِلَ
أَكَمٍ
لِرَغْبَتِهِمْ
خِيَرَتَهُ
مَلَكِيَّتِهِ
تُفْلِحُونَ
الضَّرْبَتَانِ
وَتَسْتَبِيحُ
فَارِغٍ
بِالْفَيْئَةِ
وَالسِّتِّينَ
اسْتَرَدَّهُ
نَقَلَتْهُ
وَأَحَبَّتْ
نَقَلَهُ
رَبْطًا
تَسْقُطُ
تَوَقِّيَهُ
فَيَهْلَكُ
أَسْتَحِلَّ
بِجِنَازَةٍ
لِلْإِرْشَادِ
مُبِينٍ
الِاسْتِمْتَاعِ
وَجَوَّزَ
فَالَخَ
نَضَّتْ
قَبْلٍ
التَّفَاضُلِ
الْمُتَّحِدَيْنِ
وَالْمُلَاعِنَةُ
الْمُسَامَتَةُ
يَسْتَفِيدهُ
وَهَدْرًا
وَمَصَّرَ
الْمُطَأْطَأَةِ
لِذَنْبِكَ
الْفَرَحَ
خَدَعْت
أَعْدَادُ
يَكْذِبُكَ
يَصْدُرُونَ
وَأَلْطَفُ
شُرُوحِ
تَبْدِئَةِ
بِالْمَيَامِنِ
أَقْسَمَ
الْحَجَرِ
بِقَلْبِهِ
لِوَاجِدِهِ
يَمْنَعَهُمْ
وَالْإِجَّانَةِ
كَوَجْهِهِمَا
يُضَادُّ
الْمُسْتَحْكِمِ
بَاحِثًا
لِمَسَامِعِهِ
مُثَالَثَةً
نِيَّتُهَا
يَجْتَنِبُهُ
وَتُوُضِّئَ
بِسَفَرَيْنِ
وَمُؤَجَّلٌ
الشِّهَابِ
وَتَنْظِيرُ
يَسْتَحْ
لِلذُّبَابِ
فَمَنْصُوصٌ
فَلْيُعْتِقْ
التَّهْدِيدُ
لَهِيعَةَ
بِالْمُقِرِّ
الْحِفْظَ
فَيُلْفَقَانِ
يُتْقِنْ
فَالْإِزَالَةُ
تَفَرُّقِهِمَا
الْمُشَتَّرَيْ
لِلرَّسُولِ
فَأَرْبَعَةٌ
يَضُرَّهَا
بِسُؤَالِهِ
بِالْحُرُوفِ
إزَالَتَهَا
وَإِتْيَانًا
الْأَوْصَافُ
وَتَلَاهَا
عُمْرَتِكَ
خِلَافٌ
وَحَفِظَهَا
يُشْبِهَ
بِرَفْعِهَا
عَذَرَهُ
يُسْلِمَانِ
اقْتَضَتْ
أَهْدَاهُ
مَحْظُورٌ
تَذُوقَ
يُدْخِلُهَا
غَنَاءَ
الْمَدَارِكِ
يُخَاصِمْ
بِالسّمَوَاتِ
فَيُقَلِّدُ
رُؤْيَةِ
أَنْفُهُ
وَلِلأَبِّ
أَفْنِيَةُ
فَتَخْصِيصُهُ
وَتُغْنِي
حَسْبَكَ
الْبَاعِثِ
الْقُفْلَ
وَالْبَيْعِ
بِإِشْهَادٍ
سَائِرَهُنَّ
نَقَبَ
غَرْسٍ
سَيِّدِي
فَاطِمَةَ
وَطْأَهَا
الذِّمِّيِّينَ
بِالتَّلَبُّدِ
مُتَّبِعُونَ
فَسَوْفُ
الْأَشْبَاهِ
وَيَنْجَرَّ
لِحُصُولِ
عَرْصَةٍ
وَطَلَى
مُنْفَرِدَةٍ
رَأْفَةً
سَلَّمْتهَا
فَرَمَانِي
لَجَرَّ
بِكُفَّارٍ
حِجَابٍ
فَالْعُهْدَةُ
عُهْدَتِهِ
الْقَطْرَةَ
آلِ
الدُّخَانُ
الْمُنْشَآتِ
عِرْضِ
إشْبَاعِ
تُحْذَفُ
فَيُعَزِّيَهُ
تَحَمُّلِهِ
يَنْتَهِبُ
لِعُضْوِ
يَدُقَّهُ
وَدَكَّةِ
فَبِمُضِيِّ
يَرْفَعَهُ
الِانْحِرَافُ
فَالْحُرُمْ
مَفْعُولِهِ
مَآلَ
وَلَكِنَّنِي
بِلاَلًا
تُهْرَاقُ
تَأْكُلُونَ
كَتَكْرِيرِ
يَسْقُط
كَالْمَنْصُوصَةِ
وَضَّأَهُ
تَفْصِيلَ
الْهَائِعَةَ
تَبْنِي
بِقَبْرِهِ
بُلِّغُوا
فَأَكْرِمْهُ
يُعْطَوْنَهُ
سِعَةِ
السُّنَّةُ
نُسَخَهُ
كَالْوَاقِفِ
تَقْبِضْهَا
قِيَاسٍ
بَشَرٍ
أَنْصِبَاءَ
مُحَرَّكَةً
لِلْكَحَّالِ
فَلِضَعْفِ
وَخَمْسِمِائَةٍ
الْعَدْوَانِيّ
وَحُذَيْفَةَ
وَقَيّدْنَاهُ
مُمَيِّزِهَا
فَالطُّهْرُ
لِلْقُدْرَةِ
يَأْخُذُهَا
تَسْمِيَةٌ
قُطُوعُ
الْقَدَمَانِ
لِابْنَةِ
وَفَصَّلَ
تِجَارَةٍ
عَطْفُهُمَا
عَرَبٌ
وَأَعْرَابٍ
تَصْرِيحِهِ
تَأْكُلُهُ
وَالْغَلَاءُ
الْقَطِيعَةِ
جِزْيَةُ
مَائِلٌ
آخِذِهِ
يَسْتَثْنِهِ
فَاسْتَمَرَّ
الْبَنْدَنِيجِيُّ
لَحَلَقَهُ
زِقَّ
رَكْوَةُ
خَتَنُ
خَلْفِ
لِأَعْلَى
الْيَرْبُوعِيّ
رَجَعَ
تَوْهِينًا
بَيْعُهُمَا
الْفَاقِدَ
وَمُعَظِّمًا
وَحَلِيفُهُمْ
مُخَفَّفَةٍ
تَكْبِيرُ
وَتَأْوِيلُهَا
شَاتِهِ
ذِمَّةَ
أُخْرِجْتُمْ
نَأْخُذُ
وَضَلَالِهِمْ
الْأَجْوَدِينَ
عَمَّرَ
حَالَتَهَا
يُطَوِّلَ
النَّزَّالِ
وَالسَّابَاطِ
لِيَنْقُلَهُ
بُرَيْدَةَ
إيهَامٍ
النِّسَاءَ
أَعَنْتُمْ
وَيُسْتَثْنَى
كَقُدَيْدٍ
أَسْلَمُوا
الزَّخْرَفَةِ
إذْلَالًا
نَأْمُرُكُمْ
الْبِلَّةُ
وَعَوْرَةُ
مُوهِمٌ
فَطَلَبُهُ
الْخُيَلَاءِ
هُزَالِهَا
مُسْتَحَبُّ
حُجَّةَ
بِمُعَلِّمٍ
بِمُسْتَأْجِرٍ
خَلَلًا
تَحَرِّيهِ
الزَّعْفَرَانِيُّ
وَنَفْيَ
انْتَهِ
سَمَّاعُونَ
الْجَذَعِ
لِلْأَعْمَشِ
نَعُدُّهُ
تَتَمَادَى
نُشُوزِ
صَالِحَةٌ
أَقْبَلْتُ
وَالْيَمَنِ
مُضْطَرَّةً
كَسَنَامٍ
لِمُنَاسَبَةٍ
وَيُحْبَسُونَ
جَبِّنْهُمْ
لِلدَّارِمِيِّ
وَلِتَأَكُّدِ
نَفْيًا
بِالسُّكُونِ
الدُّونُ
فَارْزُقُوهُمْ
الْمُتَسَلِّفُ
مَحِلِّهِ
تَغَلُّظَ
لِتَعُدِّي
وَالْمُعْتَمُّ
كَالْمِائَةِ
الْبَعِيدُ
عَسِرَةً
يُؤَجِّلَ
أَخَّرُوهَا
فَاِتّخِذْهُ
تُعْتَقَ
كُلُّ
إِنِّي
إطْلَاقُهُنَّ
مُخْتَلِفَةَ
لِلضَّحِيَّةِ
وَقِرَاءَةٌ
بِظَاهِرِ
وَطَبَخْنَاهُ
يِسَافٍ
إِبِلُهُ
فَاخْتَلَفَتْ
فَنَتَجَتْ
فَعَطَفُوا
مُتَوّجًا
الْمَذَاهِبِ
قَبَّلْتَ
وَلَدَتْهُ
التَّكْرَارُ
الْحَمْرَاءِ
هَرْشَى
الْخَبَطَ
جَيْشَ
ضِرْسٍ
إتْيَانُهَا
الرَّابِطَةِ
بِنْتِهٍ
الِاسْتِهْلَالَ
بِنُصْرَتِهِمْ
كَالتَّأْجِيلِ
وَحَمْزَةَ
دُبِّرَتْ
وَدِينَارٍ
تَجْهِيزٍ
يَعُمّ
السُّبُوتِ
صَالِحَةً
لِيَجِبَ
وَجَلْدِ
تَضْيِيعَهَا
الْإِيضَاحِ
بِالْبِنَاءِ
السُّمَّ
فَنَوَى
بِتَقْبِيلٍ
بَذْرُ
تَعْرِفُهُ
أَرْحَامَكُمْ
وَمَطَرٍ
مِيرَاثٌ
بَكَارَتَهَا
يُعَلَّقُ
وَأَكْرَمَ
رَجُلَ
الْمُعَاهِدِ
التَّعَاضُدِ
كَالزِّرِّ
رَكِيكٌ
فَأَعْطَيْتهَا
بِمَدْيُونٍ
وَجَعَلْنَا
وَوُضِعَ
يُسْلِمَا
طَعَامٍ
يَأْخُذُونَ
الْمَرْوَزِيِّ
قَلْبِنَا
بِعِلْمِهَا
فَالْعَطْفُ
لِرِضَاهُمْ
الْغَيْرَةِ
حَبْسُ
الْمُسْتَنْكِحَ
النَّصْرَانِيَّةَ
فَيُوَكِّلُهُ
يُسَاعِدْ
اتَبِعَ
وَارِثَتُهُ
وَتَسَلَّمَهُ
يَجْهَلُهُ
السَّيْحِ
تَرْكَنُ
الْمُمْسَكُ
فَوَعَظَهُمْ
الْخُشَنِيُّ
وَدَفَعَهُمَا
كُسِرَ
كَالنَّاظِمِ
بِخَوْفٍ
كَزَمَانَةٍ
حَمْرَاءَ
حَزَازَةٌ
قَفِيزَيْنِ
فَنَجَّزَهُ
تُطِيعُهُ
وَتَأْخِيرَهُ
سَتْرَةِ
تَكْمِلَتُهُ
شَعْرَةً
فَبَاضَتْ
يَقْضِيَهُ
بَشَرَتِهِ
لِبَذْلِهِ
نُؤْتِيهِ
وَنِكَاحِ
الْأَحْرُفَ
عَسْكَرٌ
احْتِرَاقَ
مُرَخَّصٌ
كُلَّهُنَّ
وَبَلَاغَةً
وَقْتَهُمَا
أَرْحَامِهِ
كَذَاكَ
التَّبْرِيدِ
مُعَرِّضٌ
تَقْدَحُ
يَتَقَلَّدُهُ
وَثَالِثِهِ
الرِّيعَ
قَوْمَ
حُنَيْنًا
فَيُعَزَّرَانِ
بِمِلْعَقَةٍ
ضَيَّقْت
فَحَفْصَةُ
لِمَنْدُوبٍ
حَرَمَنِي
كَالِاسْتِنَابَةِ
الْمُكَلَّفَانِ
مُمَرِّضًا
لِعَكْسِ
عُرْفُهُمْ
لِلرِّقِّ
بِالْوِتْرِ
لِسَاتِرٍ
وَتَنْفَرِدُ
الْخَنْسَاءِ
رَغَّبْتَنَا
الصَّيَارِفِ
يُدِيرَهُ
يَسْتَعِدُّونَ
يَتَعَارَضُ
لَك
الْبُرْءِ
وَهَبْت
الْمُحَارِبُ
وَلَّادًا
يَعْمَلْهَا
وَزَادَهُ
أَقُتِلَ
وَيَقْطَعُونِي
وَأَقَرَّهُمْ
الْحَاجّ
وَسَأَلْتَ
وَسَطِيحًا
وَشَمِّهِ
وَكَالْمُتَزَوِّجِ
وَالْأَمَةِ
غَلَّتِهِ
الِاسْتِشْرَاءِ
وَالْجِزْيَةُ
يُكَلِّمُونَهُ
بِأَصْلَحَ
قَتَرٌ
مُقَيَّدَةٍ
فَتَعُودَ
دُلَّنِي
بِالدَّافِعِ
يَخَافَنَّ
مُحْدِثًا
كَبَرَكَةَ
وَقُضِيَ
الْمُؤَلَّفَةَ
فَيُصَلُّونَ
وَكِبَرٍ
يُؤَنَّثَ
يُضْمِرُهُ
نَوْبَةِ
الْبَابِ
جِهَتِهِمْ
وَالْمُضْطَرِّ
فَأَظُنُّهُ
وَالسِّعَايَةِ
ذَكَرْتَهُ
لِجَبْرِ
تَحْقِيقًا
رَيْعٍ
يَرْبَعْ
وَوَضِيعَةُ
الْمُتَوَاتِرَاتِ
بِالتَّبَايُنِ
عَمَلٌ
رَبُّهُ
شِقْصٍ
جَلَالِ
لِاشْتِغَالِهِمْ
وَتَعْنِينٍ
جُمْلَةَ
بِأَشْرَاطِ
حَمَلُوهَا
الْمَظَالِمَ
فَسُبْعُ
بِعَيْنٍ
وَظَنَنْتُهُ
لِطُولِ
تَأْوِيلَاتٌ
الضَّمِيرِ
فَأَرْبَعَتُهُمْ
وَالْأَخْمُصِ
فَالْعَمْدُ
رَعَفَ
حِيلَةٍ
جَمَعَتْ
الصُّدْغُ
مُؤَنَ
أَبَحْنَا
تَفَرَّغَ
وَالْغُلَامُ
رَفَضَهَا
نَقَبَا
إنْزَاءٍ
لِلْإِنَاءِ
وُقُوعِهِ
الْخُلُوصُ
وَطْءٍ
الْأَبَوَانِ
وَثَانِيهِمَا
بِسِرَاجِ
بَايَعَهُمْ
وَعَقْدٍ
تَكْفِينُهُمْ
وَنَقْلِهَا
لِحَائِزِهِ
وَفَاءُ
عُذْرِهِمْ
لِإِضْرَارٍ
تَنْجِيسُ
لِفِعْلِهِمْ
التَّسْقِيفُ
بِفَاتِحَةٍ
يُوحَى
وَكَالنِّفَاسِ
شِبَعٍ
أَيُغْدَرُ
يَقْرَبُهُ
أَجَبْت
قَوْمٍ
يَحْلِفُ
وَالْعَارِضِيِّ
لِمُصَادِفَةِ
يُبَكّونَ
اكْسِرْ
يُعْتِقَهَا
إتْيَانِ
شَكْلِهَا
أَرْفَقَ
عَمِلْت
وَيَعْجِنَ
فَبِنِصْفِهِمَا
وَمَوْضِعُ
وَالْمَشَقَّةُ
يُؤَجِّرُ
يُفْهِمُ
وَتَمْدَحُ
فَسَأَلْنَاهُ
بِصَوْتِهِ
مُنْطِقٍ
لِلْحَائِضِ
بِلَبَانِ
حَرَمَكَ
كَدَفْعِ
لِبَلِيَّةٍ
مَسْكَنَ
كَتْمَ
حَلْبَ
الْمُعْسِرِينَ
بِالْفَاضِلِ
كَالنِّتَاجِ
وَالْحَضَرِ
مُولًى
زِدْهُ
تَطَيَّرْتُمْ
الْمَسْرُوقِ
بِجِزْيَتَيْنِ
الْأَمْوَالُ
وَكَالْوَاجِبِ
لِإِشْرَافِهِ
وَالتَّعْزِيرُ
وَاضْرِبْهُمَا
تَنْزِيهٍ
أَزْهَرُ
مَوْضُوعَةٍ
بِالْقُدُورِ
عَزْلِهِ
حَقَّيْنِ
بِطَلَاقِ
بَقَاءِ
الْمَوْزُونُ
بِصَدَدِهِ
الْجَدّيْنِ
الْعَجَمِيُّ
التَّهَايُؤُ
تُخَالِطُ
نَظَرْت
لِغَيْرِهِنَّ
فَخَرَّجَهُ
نَخْلَهُ
حَنَفِيِّ
فَلِتَعَدِّيهِ
صِنْفَيْنِ
سَادَتِهِمْ
لِظَاهِرِهِ
مَوَاضِعِهَا
يَتَحَرَّرُ
نَبِيِّهِ
حَادِثٍ
تَفْسِيرٌ
لَأَفْعَلَن
أَلْفِ
بِذَاتِ
وَذِمِّي
لِلْغُزَاةِ
يُحْضِرَاهُ
بَعْض
عَامِهِ
أَوْدَعَهَا
اسْتِيَاكِهِ
أُبَيَّ
بِبَقَائِهِ
فَاسْتَصْغَرَهُ
التَّقَادُمِ
مُعَانِدًا
لِلتَّعَلُّمِ
مُسِنَّةٍ
وَيَسْتَقِيمُ
وَقَيْسٍ
جَيِّدُ
مُخَلَّقَةٌ
وَتُحْجَبُ
لِلتَّفْصِيلِ
مُتَبَخَّرٍ
وَيَضُمَّهُ
ضَرَبًا
وَيَحُجَّ
سُلَيْمِ
وَنَسَبُوا
وَلْيُتِمَّ
أَنْبَأَنِى
كَالْإِكْرَاهِ
فَيُمِرُّ
وَصَدَّقُوهُ
كِيسِ
يَسُبُّ
السِّيَاحَةِ
عُصُوبَةِ
نَدُرَ
غَيَّبَتْ
تَتَعَيَّنُ
بَالِغٍ
الدِّمَشْقِيَّةُ
الِاكْتِحَالِ
أَقْبَلُوا
نَنْظُرُ
وَلَفْظٌ
السَّيِّئَاتِ
كِدْتَ
بِبِشَارَةِ
وَالشَّكُّ
يَغْضَبَ
الْعَنْبَرِ
وَتَبَادُرُ
لِلْحَجَرِ
مَعَادِهِمْ
التَّيَامُنَ
كَالْمَوْزِ
وَتَقَرُّرُ
الرَّسُوبُ
رِضَائِهِمْ
بَشَرَتَهُ
وَيُؤْخَذُونَ
تَجَوَّزَ
كَقِصَاصٍ
حُقُوقِك
بِنَحْرِهِ
وَجَرَّةٍ
يَعْلَمُ
وَالْمَوَّاقِ
الِاحْتِرَامُ
أَمِيرُ
مَصِيرِ
حَكَمٍ
مُثَقَّلَةً
صَيْدَهُ
مُسْتَفَادَةً
النِّسْبَةُ
وَبَنَفْسَجٍ
عُصِمَ
وَلَأَبِي
الْمُسْكِرَ
وَبَعْضِ
لِشَلَلِهَا
أُرِيدُهُ
وَلْيَمْشِ
وَلِىِّ
وَلِلْوَصِيَّةِ
أَقِفُ
وَبَقَرَةٌ
كَتَلَفِ
تَالِفًا
وَاسْتَفْحَلَ
الزُّبَيْدِيِّ
وَالْمُبْدِعِ
أَصْبَرُ
رَاتِبٍ
وَازِعَ
التَّطَابُقِ
وَفَسّرَهُ
بِأَبِيهَا
أَحْسِنْ
ذَاكِرِي
مَلَّكَكَ
يَبْرَحُوا
التَّحَرُّكَ
مُنْفَرِجَةً
جَمْعَيْ
إنْشَاءَهُ
وَقَصٌ
أَعْذَبُ
لِحِفْظٍ
وَمَوْتُهُ
أَحْبَارِ
وَأَثَرُ
وَالْمَرْجِعِ
خَانِيَّةٌ
وَتَسْلِيمٍ
الْخَرَاجَ
نَوْبَةُ
بِالْمُبْدَلِ
وَتَسَرَّى
يَفْصِلُوا
الْأَعْرَجَ
بِإِصْلَاحِهِ
كَفِدَاءِ
بِبَيْنُونَةِ
يَخْشَى
كَامْتِنَاعِهِ
ثَابِت
تَقْرِيبٌ
وَرَثَةٍ
وَسَوْقِ
مُرْتَهِنُهُ
وَوَطَّأَهُ
الْمَحْرُومِ
وَالنُّسُكَ
وَمُطَالَعَةً
وَالْبُخْلِ
تَبْتِيلِهِ
بِإِحْلَالِهِمْ
الْحَسْمِ
وَمُوَالَاتُهُ
عُمْرَانَهُ
ذَنْبِك
وَقِيمَةُ
بِذَبْحِهِ
بِفَلْسٍ
بِالْإِتْيَانِ
فَلَسُهُ
مُتَآكِلًا
نَفَقَتُك
كَمُعَلَّقٍ
لِلتَّعَدُّدِ
الْمُرِيدُ
الْخَمْسِينَ
مَعْصُومًا
دَاءٌ
فَاتَهُمْ
ل
الْكَلْبِيِّ
الْغَيْبَةِ
الْمُطَلَّقِ
خَبَارِ
مَرْقَى
الْغَمَرَاتِ
وَالْحَذَاقَةِ
الْمِرْحَاضُ
يُبْدِيهِ
وَيَطُولَ
مُتَبَايِنَتَانِ
بِأَيَّتِهِنَّ
أَدَائِهَا
حَضَانَةَ
وَلِلْقَصَّارِ
أَقْرَضَاهُ
سَنَتَيْنِ
وَمُتَنَقَّطٌ
بِنِيلٍ
وَالْمُعْتَمِرُ
بِخِيَاطَةٍ
مُنْفَصِلَةٌ
الْمُعَبِّرِ
السّرْجِ
عُزِلَ
لِشَيْءٍ
الشُّجْعَانَ
سُبْعَا
الْمُعَقِّبُ
لِزَوْجَيْهِمَا
وَعَلَقَةٌ
مِصْبَاحٍ
وَارْضَ
وَقَّتَهُ
كُلِّيَّاتِ
وَلْيُبَيِّنْ
بِعَطِيَّتِهِ
قِبَالَةَ
لِيَمْنَعَ
بِانْصِرَافِهِمْ
اسْتَدْبَرَهَا
وَصَحَّحَاهُ
الْغَدْرِ
فِدَاءٍ
بِلَفْظَيْنِ
جَاءُوك
لِلْبَشَرَةِ
فَقَذِرْتُهُ
نَاسِيَةً
مَقَاتِلِهَا
وَتَفَتَّتَ
أَغَصَبَهَا
بِالطّائِفِ
الْمُفَاصَلَةِ
حَيَّاهُ
الدُّكَّانِ
تَصَوُّرِهِمَا
فَالْمُدَّةُ
تُحَتِّمُ
أَنِّي
جَزَاءَهُ
حَوْزُهُ
قَطَعَكَ
وَنَنْبِذُ
وَوَجِلَتْ
وَحَمَلَهَا
وَالْخَائِفِ
الْأَنْطَاكِيِّ
لِلْعَبْدِ
لِزَحْمَةٍ
قَبُولٍ
وَالشِّرَاءَ
لِإِحْيَاءِ
أَطْرَافًا
عَجَائِزُ
ثَوَابَهَا
يَتَعَدَّدْ
يَتَّخِذَ
يَدُوسُ
بِدَعَ
بِقَيْدِهِ
مُذَاكَرَةٍ
رَاسِلُهُ
جَنَّاتِ
المج
وَبِالْعَرَبِيِّ
اشْتِرَاءً
لِعُذْرِهِمْ
هَبَّارُ
وَأُلْغِيَتْ
سَهْمِ
نَقَصَا
فَحَقِيقَتُهُمَا
فَالْقَرْنَاءُ
وَقَبَضَهُ
الْعَيْصِ
الْمَلْحُوظُ
الْجَدَلِيُّونَ
فَقْئِهَا
التَّأَنِّي
وَكَثْرَتُهَا
الْمَرَمَّةِ
قُبَّتِهِ
فَرَّقَهُمَا
خَارِجَيْنِ
حَرَّمَهُ
وَيُصَلِّى
تَأَثُّرًا
ضَرَرَهُ
وَحَيْضُهَا
الْمُمَاكَسَتَيْنِ
حَدَّثُوهُ
لِلِاعْتِرَافِ
وِتْرَهُ
بِجَوْزَاءَ
الزَّادُ
فَأَخَذْتُهُ
أَجْرَكَ
الْخَشْخَاشَةَ
تَحْلِيفُ
عَفَوْا
انْفَرِدْ
بِعَطَائِهِ
مُبَاحٍ
بِمُغَفَّلٍ
بِإِزَائِهِ
كَالْجَنَاحِ
وَالْغَرَّاءُ
رَعَيْتَهَا
الْقَيّومُ
وَصُهَيْبٌ
وَسِلَعِ
فَرْضِيَّتُهَا
فَيُقَدِّمُهُ
الْعَوَارِضَ
الثَّلَثَمِائَةٍ
عَسِرٍ
عَتِيكٍ
عُمْرَانِهَا
تَلْبَسُونَهَا
وَلَتُخْرَجَنّهُ
إمْكَانَهُ
وَيُهَدِّدُهُ
لِحَرَارَتِهَا
السُّوسَ
كَيْفِيَّةِ
الِاتِّصَافَ
الْحُفَّاظَ
عِدْلَيْنِ
بِالْمَكْتُوبَتَيْنِ
وَأَحْكَمَهَا
بِأَهْلِيهِمْ
اسْمَ
الْبَكْرِيُّ
فِقْهٌ
الْأَنْوَاعُ
نَصَبَ
الْبَيْعَتَانِ
رَصِينٌ
وَالْأَدْهَانُ
بِالْجِدِّ
لِهَؤُلَاءِ
لِوَاجِبٍ
سَيِّئَةٌ
وَالْمَشْكُوكِ
فَيُكَرِّرُ
بِمُطَاعٍ
صَوَّرَ
بِقَيْدَيْنِ
الْحَاجُّ
لِزَوْجَةِ
وَالِانْقِطَاعِ
سَطْحِهَا
مَسْجِدَيْنِ
طَبْعِهِمَا
وَاسْتَوْجَهَ
وَلَسْتُمْ
الْجُمُعَة
الْأَجَمَةِ
بِأَجْنَبِيَّاتٍ
فُحْشًا
اشْتَرِ
وَيَدَعُ
وَتَعَدُّدُهُ
كَخَمْسَةٍ
تَثْبُتَ
أَقْنَانَا
الصُّكُوكِ
نَخْلَهَا
وَيُتْلِفُ
وَقِيدَتْ
الْمُعْتَادَةِ
وَالْعَرْضَ
بِالرّوْحَاءِ
تَعْطِيلِهِ
وَالْإِقْدَامَ
كَوْنُ
تَيَمُّمِهَا
يَسْتَحِقُّهَا
لَازِمَانِ
لِهَدْمِ
الْمَزْرُوعِ
الْكَامِلُونَ
الرُّسْغِ
لِتَجْهِيزِهَا
أُحَرِّرْ
جَحْدٌ
وَالْجَامِعُ
صَلاَتِكُمْ
وَالتَّصَاوُنِ
وَالتَّنَصُّرُ
الْخَضِرُ
إِيمَانٍ
وَحُكْمُهُ
تُشَبِّهُوا
التَّطَوُّعِ
يُسَمِّهِ
الْمَعْصِيَةَ
كَعَدَدِ
غَائِبَةً
وَطْئِهَا
يُرْسِلُ
فَتَحْصُلُ
وَسُورَةً
وَأَعْلَمُهُمْ
سَتَرَهَا
تَنْزَجِرْ
يَسْتَشْفِعْ
فَأُنْثَى
أَفْقِدُ
وَعِنْدَنَا
وَمِلْءِ
يَسْتَبْرِئُ
الِاخْتِلَاسُ
فَيَسْتَوْلِيَ
إجَازَةٍ
الْعَمِيمَ
آيَةٍ
الْمَرْغُوبِ
يُنْهِيَ
وَزَوْجِهِ
يَطْرُقَهُمْ
تُبْقِ
الِاسْتِيجَابُ
وَأَسَانِيدُ
وَالْخُبْزُ
إمَامُهُ
لَيْلِهِ
سَاقِهَا
الْكَامِلَةَ
تُبَعِّضُ
وَالْحَافِرِ
وَبِذَا
فَهَدَمَ
تَنْظِيفِهِ
وَتَصَرُّفِ
وَالْأَجْنَبِيِّ
وَالْبَاطِنِيَّةَ
فَصَلِّ
وَنَاصِيَةٍ
مُطَاوَعَةً
تُؤْخَذْ
كَلِمَاتٍ
أُصَالِحُك
وَيُثْبِتْهُ
الْمُتَتَابِعَيْنِ
الدُّخَانِ
بِمُرُورِ
قُرْآنِ
تَغَايُرِ
وَالشَّجَرِ
الْجَمَاهِيرِ
كُرَاعٍ
وَالظَّالِمُونَ
حَصَّلَ
وَالِابْنِ
لِلِاخْتِصَارِ
بِاسْتِيفَائِهِ
الْمُتُونَ
أَجَلَ
وَيُعِيدَهُ
وَاضْطَرَّهُ
حَصَلَا
وَالْجُمُعَةِ
الْمُشَارِكِينَ
وَمَاشِيًا
وَأَعْوَانٍ
فِقْهِيٌّ
نُكْتَتَانِ
مُطْلَقٍ
وَالْكِرَابِ
أُبُوَّتُهُ
وَاجْتِهَادًا
أَبْتَغِي
الْقَوَابِلَ
عُقُودٍ
جُمُعَةٍ
فَضَمِنَتْهُ
وَدَفْعِ
كَفِيلٍ
قَضَيْت
وَيُشْهَرُ
يُنَصِّبُوا
وَتُؤَخَّرُ
غَمُوسًا
رُوَيْحُكَ
فَوَهَبَ
فَيَخْرُجُونَ
يَخْشَعُ
بِالسَّكِّ
وَيَسْقِينِي
بِالصُّفُوفِ
النُّزَلَاءِ
وَأَخْذَ
مَعْمَرٌ
وَافْتَكَّ
فَتَخْرُجُ
وَالْمَنِيُّ
فَالْمُضِرُّ
تَمَوُّلِ
وَقِيمَتِهَا
كُلُّهُمْ
وَلَاءَهَا
بِالْمُلَاقَاةِ
تَشْرِيفًا
عَجَنَهُ
مَبْلَغِ
كَأَعْمَى
بُنِيَتْ
وَالْوَزَغِ
خَلَطَاهُ
تُحْرَقُ
بِحَاضِرًا
بَدَنَهُ
التَّسَحُّبِ
جُمْلَتَانِ
تَشُكَّ
إحْيَاءُ
بِإِدْغَامِ
يُقَاصُّهُ
وَيَقِينُ
وَبِالْفَرْضِ
لِلنَّضُوضِ
وَحَمُوهَا
مَرْضَاتِهِ
مِلْكِيَّةُ
شُرِبَتْ
مَثْنِيًّا
السَّادِسُ
وَنَفَقَةٌ
لَقْطَةً
لِلْوَالِدِ
بِدَنَاءَةِ
أَمْتِعَةَ
لِثَوَابِ
أَمَرْتُكَ
لِلْمُوصَى
سُجُودُ
السَّجْدَةَ
وَبِأَيْدِيهِمْ
الْفِطْرُ
وَمُصَرِّحٌ
الْمُتَقَاسِمَيْنِ
الِاعْتِدَادِ
وَسَفِيهًا
الْجَهْلَ
إطْلَاقِهَا
نَظَمْت
لَجَلَسْت
قل
الزَّبْنُ
صَالَحَهُ
وَعَصْرِ
بَذْرٍ
وَمَانِعِيَّةُ
الْمُؤَثِّرَ
بِجِوَارِهِ
خُيُورٍ
وَأَعْطَيْتُكَ
لِتَعَدِّيهَا
فَيُجِيزُونَ
وَتَلْزَمُهُ
حَطِّهِ
وَيَخُصُّ
كَلَامُهُمْ
بَهْجَةَ
لِلزَّوْجَةِ
وَالذِّرَاعُ
وَحَرْثُهَا
كَالزِّقِّ
وَشَرْطُ
وَشَرَيْتُ
أَغْسِلُهَا
كَإِنْ
وَعَشْرٌ
وَلَأَصْعَدَنَّ
وَكِرَاؤُهُ
وَطُهْرٌ
وَلِلْحُرَّةِ
الْمُشْبِهِ
لِلْمَضْمُونِ
الأَسْوَدِ
وَالْكِرْشِ
جِيرَانٌ
مُتَقَدِّمٍ
وَاعْلَمْ
أَحَدَهُمْ
مَسْلُوبُ
عِقْدٌ
تَمَتُّعِهِ
إحْلَالَهُ
الْمُهَادَاةَ
وَيَهْرَمُ
فَبَيِّنَتُكَ
وَلِيُمْلِلْ
مَغْرَمٌ
وَمُؤْنَة
حَبَّذَا
لِلْقَرَائِنِ
الزّبَانِيَةَ
تَسْبِيبًا
حَوْطِ
التَّسْمِيَةُ
وَبِعَوْدِهِ
وَرُكْنُهُ
أَدِلَّةً
اسْتَعَانَ
أَسْرَعَ
وَالْآخِرُونَ
مَرِضْت
وَأَسْفَلَهُ
اسْتِخْدَامِ
الشّوْكَةُ
وَأَخُوهُمَا
مَقْهُورٌ
إشَاعَتِهِ
ذَنْبُهُ
مَوْجٍ
خَرِفْتَ
وَدَاخِلَ
وَثُمْنَهُمَا
يُسَدِّدُهُ
خَالَةُ
مُسَاوِيَهُ
الدَّرَاهِمُ
إمَامَةَ
إجَابَتُهُمْ
حُسْبَانُهَا
الرَّكْعَة
فَنَتَّبِعَ
فَأَصَابَهُ
وَيَهْدِمُ
وَخُلْطَةَ
مُوِّتَ
مُقِيمٌ
فَاقْبَلُوهَا
زَارِعُهَا
فَأَعْلِمْنَا
تُنْفِقُهُ
التَّفَاعُلَ
لِلنِّحَلِ
وَبِيَدِهِ
الْفَرْخِ
يَشْهَدِ
تَضَارَبَا
فَلْيَعْمَلْ
إعْلَامُهُمْ
يَنْحَرُ
وَالْإِشْعَارِ
وَدُعِيَ
وَالْجَمَاعَاتِ
وَالْمِيلُ
بِمِثْلِ
مُوَاطَأَةٍ
اكْتَرَاهُ
وَالْمُعَادَلَةُ
أَيَعْرِفُ
الْأَجْسَامَ
تَنْفِيذِ
نَظِيرَةُ
إعْمَالَ
مَزَارِعُ
مُبَيَّنًا
كَتَكْرِيبٍ
وَالْمِلَلِ
نَصْبَ
أَسْمَعْهُ
كَطَرَفٍ
الْبَالِغَةِ
بَجِيلَةَ
مُرَاطَلَةً
فَحُسِمَ
الْقِطْعَةُ
الشَّيْرَجَ
وَبِمُتَّحِدٍ
التَّكَبُّرَ
لِشَفَتِهِمْ
نَاصِبًا
وَالْبَحْثُ
وَنُوَرِّثُ
الْعَجُّ
غَائِبٌ
وَإِشْهَادِهِ
مُنْعَمٌ
وَلِيَعَلَمُنّ
خَشَبَةً
وَأَجَّرَهُ
مَنَايَاهُمْ
عُقِلَ
بَكْرًا
الْقَاضِى
بَلْخَزْرَجِ
تَنَافٍ
لِلْأَيْمَانِ
نَجِيبًا
بَيِّنَتَهُ
تُصَرِّحَ
وَرُطَبٍ
أَفْطِرْ
الِاسْتِحْقَاقَ
بَاكِرًا
يُحَلِّلُهَا
تَوَاطَئُوا
عَمِّ
كُرُّ
أَوْسِ
أَذِنُوا
مُسْتَمِيتٍ
صَلَّاهَا
أَشْهَدَ
حُرِّرَا
نَرْزُقُهُمْ
فَضَاقَتْ
لِتَسَاوِيهِمَا
طَوْلٍ
تَبِعَكَ
بِخَيْبَرِ
وَمُؤْنَةِ
أَصْحَابِ
أُمَّهُ
وَتَجَنَّبُوا
وَمُفْلِسٍ
عَازِبَةً
الْمَقْصُورِ
السُّيُورِيُّ
وَمَعْرِفَتُهُ
مُخَاطَبٌ
الْمُرَكَّبِ
تَبَايَعُوهَا
مُسَامَحَةً
لِشَرَائِطِهَا
بِالتَّكْفِينِ
لِإِيدَاعِ
يَاقُوتِيُّ
قِنٍّ
احْتَمَلَ
وَاجِبُهَا
شَكْلِهِ
ذَرَّ
وَيُخَفِّفُ
اعْتِمَادِهِ
يُؤَخِّرَ
يَسُبَّ
يَهْدِنِي
فَيُؤَخَّرَانِ
وَعَتْقَهُ
وَالْعَسَلُ
مَصْرِفٍ
أَرِقَّاءَ
حَذْفِهِ
مُجَاهِدًا
ذَوَاقًا
أَسْرَعُهُمَا
الْأَجْزَاءُ
الْأُمُومِيَّةُ
دِمَشْقِيُّ
يَسْكُنْهُ
وَمُكْرَهٍ
النَّظَافَةِ
فَالْقَدْرُ
وَالشَّرِيفُ
فَيَقْتَدِي
سَعَفُهَا
رُومِيُّ
مُسَاءَلَتِهِنَّ
وَيَجِيءَ
الْجِلَالُ
السِّقْطَ
سَابِقِ
تَقْضِ
أُعِيدَ
لِسَبِيلِهِ
كَالْمُفْرَدِ
اسْتِبْقَاؤُهُ
ضِدَّهُمْ
دَعْوَاهَا
وَالْكُمِّ
دِينَ
فَحَرُمْنَ
التَّوَارِي
بَيِّنَةٌ
وَمِلْحٍ
وَحُكِمَ
كَرَاسِيّ
الطُّلُوعِ
وَلَكِنَّهُمَا
الِاتِّصَافُ
فَرُزِقَتْ
لِلْمَالِ
أَعْنَاقِهِمْ
فَيُعْمَلَ
مِشْرَحِ
مَنْفَذُ
وَكِيلٍ
يَكْفُرْ
إِبْرِيقُ
وَكَالْمُتَيَمِّمِ
كَالْآيَةِ
كَخِدْمَتِهَا
كَجَدْعِ
رَائِبًا
يُبَايَنُ
وَاتَّضَحَ
بِأَعْمِدَةٍ
الْقَصْعَة
الشَّرْعِيَّةُ
حِرَاءٍ
يُحْكَ
آتَيْنَاكُمْ
فَيُسْقِطُهَا
لِعَمِّي
أَوْزَارَهَا
الْأَلْفَاظِ
وَبِسَوْقِهِ
الْمَهْدُ
لِعَوْدِهَا
الْأَصْوَبُ
أَحْصِهِمْ
الْكَعْبِيَّةِ
وَلِلَّهِ
التَّقَطُّعِ
وَدِيعَةٍ
وَفُسِّرَ
يُحَتِّمْ
مَذَرٌ
لِمَرْأَةٍ
عِيَالِهِ
لِلْكِبَرِ
وَفِرَاخُهُ
يَنْتَهِيَ
غَطَّتْ
بِإِرْكَابِهِمَا
إدْرِيسَ
تَعُودُ
النَّحْلَةِ
النَّوَافِلَ
لَحْمٌ
التَّوَافُقُ
مَوْتٍ
وَمُلِكَ
شُفَعَاؤُهُ
يُلْزَمْهُ
أَرَضِيهِمْ
مق
بِسَاقِيَةٍ
الْقَوْلِيُّ
بِالتَّعَجُّلِ
الْحِيَالُ
عَصَبَتُهَا
الْمُنَاسِبَةَ
يَبُولُ
تَصَدُّقٌ
مُنْتَظِمَةِ
لِكُفْرِهِ
الْمُقَدَّرُ
لَفُهِمَ
أُبْعِدُك
الْإِقْنَاعُ
وَخُزَاعَةُ
أَقَالَهُ
الْأَزْهَرِيِّ
خَانْقَاهْ
لِيُطَهّرَكُمْ
وَمُرَادُهُمْ
وَمُسْلِمٍ
مَكَانَ
مَارِقَا
الْوَصْلِيَّةِ
فَقَوْلُ
وَالتَّخَلُّفُ
عُتَيْبَةُ
بِمَسْكَنِ
وَأَكَامِيمُ
الْحَائِطَيْنِ
بِالْعُيُوبِ
بِمَصْلَحَتِهِمْ
الْأَعْجَبُ
يُسَكِّنُ
بِمَعْهُودٍ
وَيُقَاتَلُونَ
تُصَحَّحُ
بِالْقُرْبَى
أَعْظَمُ
ثَنَاءٌ
جَمَاعَتُهُمْ
وَطُوبٍ
قُرْبَانِهَا
لَصَنَعْتُهُ
كَالْخَاصَّةِ
لِجَارٍ
غَاصِبَةٍ
تُرْسِ
وَالْمُمْتَنِعُ
جَلَدَنِى
وَلِآخَرِينَ
يَمْرَضُ
وَتُسْعَانِ
يُعْطِيه
مَسَاجِدِنَا
لِلْخَبْزِ
الْخَفِيفَةَ
خَرْجَةٍ
تَرْتَجِعْ
حَمِيلٍ
فَقَطَعْتُهُ
الْكَرِيُّ
تَمْلِكُ
ابْنِهِ
لِلْوُصُولِ
صُنْعَ
لِلْقَابِلِ
وَالرِّيَاضِ
تَجَاوَزْ
تَغَيُّرًا
مُخْرَجَةٌ
إشَارَةٍ
اقْتِضَاؤُهُ
جَيْبِهَا
بِالْقَمِيصِ
لَبَرِيءٌ
وَتَوْكِيلِهِ
رُسْتُمَ
يُقْلَعُ
يَفْتَحُهُ
تَعْلِيلِهِ
عُبَيْدِ
كَالْخَيْمَةِ
أَسْمَحُهُمْ
وَالْكَلَأُ
يَخُطُّ
وَصَنِيعُ
الْحَيَاءَ
لِيُدْرِكَ
وَالْوَرَعِ
وَاسْتَقْبَلُوا
الْبَالِغَةُ
الْكَذْبَةُ
اسْتِصْحَابًا
وَالْخُلَفَاءُ
وَأَدِّ
تَسْكُنُ
وَحَيْثُمَا
نَدْبُهَا
كَالتَّفَاوُضِ
يَفْقِدُ
بِالتَّخَايُرِ
وَبِمَالٍ
وَالْمَسِّ
مُحْرَزَةً
يَقْمَلُ
يَلْتَقُوا
شَرِيقٍ
الْإِجْرَامِ
خَلْوَةً
مَرْضَى
دُوَيْدِ
بِالِارْتِضَاعِ
فِضَّةِ
مَخْصِيَّيْنِ
أَوْجَرَ
كَلِمَةٍ
بِبَدَنْ
وَأَرَاضِيهِمْ
مَكَانِهِمْ
اُلْتُقِطَتْ
لِلْبَرَكَةِ
طَاقَةٌ
بِرَأْيِكَ
مُخْبِرَتُكِ
الْخُصُّ
الْمُتَقَرِّرِ
النَّوَاحِيَ
زِيَادَتَهُ
مَهْزُولٍ
وَنِصْفِ
الْخُصُومَةِ
فَأَشْوَاهُ
وَعَيّاشَ
غَائِطٍ
الِاقْتِضَاءَ
وَطَلَاقُهَا
بِالسُّتْرَةِ
وَهُنَا
هَيْئَتِهَا
إلْزَامُ
أَلِفِهِ
فَالْكَرَاهَةُ
سَيَلَانُهُ
تَسْمِيَةَ
الْهَوَامِّ
وَخَالَفَكُمْ
يُطَيِّنْ
--
الدَّيْرَبِيُّ
وَلِفَافَةٌ
أَذْكَارِ
فَاجْتَمَعَتَا
أُنَيْسَةَ
وَيَنْتَقِلُ
التَّظَالُمِ
الِانْحِرَافَ
لِيَأْخُذَ
وَسَبَائِكَ
وَتَأْتِي
وَجِنَايَتُهُ
وَرَأْسِهِ
لِذِكْرِهِ
خِلِّكَانَ
تُكْتَبْ
وَصَلَحَا
نَعْقِلُ
الْغُرَمَاءِ
ذَرَّةٍ
قَصَبَاتٍ
لَكَأَنَّمَا
بِدُونِهِ
الْعِبَارَتَيْنِ
قَائِلُ
يَنْكَأُ
الْمَارُّ
مُوسِرَةً
وَمَلْبُوسَةٍ
قَسَامَةً
تُلْزَمَ
النُّسَخَ
وَالْخَمْسُ
ازْرَعْهُ
فَيُحْكَمُ
إرْثَهَا
بِكُفَاهُ
عَوْرَاتِهِ
وَاسْتُعِيرَ
الْإِعْلَانِ
فَلِلْمُزَارِعِ
وَجِنْسَهَا
نَطَقَ
وَدِينَ
سَكَنَا
فَزِعَةً
الْعُصْفُرَ
وَالْبَادِيَتَانِ
ضَرْبُهُ
السِّنْخِ
كَالْوَفْرَةِ
شَهْوَةِ
وَكِسْوَتُهُمَا
الْبَغَوِيّ
وَالتَّأْخِيرَ
أَقْصِرْ
وَيَنْفُذُ
وَوَالَانُ
كَالشَّخْصِ
كُرْسِيٌّ
وَبِالْعِلْمِ
بِرَكَ
وَاذْكُرِ
سَيِّدَتَنَا
أَغْفَلَهَا
وَإِطْلَاقُهُمْ
دَخَلْتُ
وَأَبَاحَهُ
السَّرَاوِيلَ
وَأُولَئِكَ
يُوجِبُ
تَصْرِفُ
وَمَنَافِعَهُ
لِيَسْكُنَهَا
هِنْبِ
حَصَيَاتٍ
يُوهَبَ
تَقْبَلُونَ
الْمَالِيَّةُ
وَكَّلْت
وَزَرْعٌ
وَالْحِبَالِ
لِتَفْرِقَتِهَا
رَفِيقُك
لِإِعْتَاقِهِ
الرَّحْبَةِ
الْكَرِيمَ
وَجَائِيًا
وَأَرْنَبٍ
لِيَسْتَنْجِيَ
الْمُحَرَّمَ
الْكُلْفَةَ
تَبَرُّعَاتُهُ
وَالْمُسْتَسْعَاةُ
عَرَفَهُ
الْعَاقِدَيْنِ
وَيُضْمَنُ
التَّشَاؤُمِ
صُدْغَيْهِ
فَيُسَاوِيهِ
كَاعْتِكَافٍ
الِاعْتِبَارِيُّ
وَتَسْقُطُ
اللَّيْثِيِّ
لِقُرْبِهِ
كَطِبٍّ
بِجِلْسَةِ
الْأَرْفَقُ
يَتَحَرَّاهُ
يَبْدَأَ
وَفُتِحَتْ
مُحَاذَاةُ
كَالْمُقَاسَمَةِ
وَانْتِظَامُ
وَأَدَمًا
وَأَتَمِّ
يُجَالِسُهُ
خُلْفُهُ
الدِّمَاءِ
فَأَصَابَتْ
وَالِاحْتِقَارُ
تَشَوُّهِ
فَبَشَّرَهُ
فَكَالْغَصْبِ
تَأْتِي
بِنَصِّ
مِثَالٍ
عِنْدُ
وَيَخْتَصُّ
وَمُطَّلِبِيًّا
بِدَاخِلَةٍ
الْعُقُوبَةِ
كِنَايَاتِ
جُرُوحٍ
الْبَيْضَةَ
بِخَلْطِ
سَيَنْزِلُ
التَّزَيُّنِ
السُّمُومِ
لِعُلُومٍ
تَهَدَّمَا
مُشْرِكٌ
كَالتَّجْرِ
تَفَاوُتٌ
أَجْفُو
وَالتَّلْبِيَةِ
أَقْضِيَ
الْخَرَاجِ
بِالتَّصْغِيرِ
سَمَاعُهَا
ذِرَاعِي
تَدْمَعُ
يَبِيعُهُمْ
بِاسْتِرْقَاقِهِمْ
فَوَصَفَ
مُغَيَّرَانِ
شَرُّهُمَا
الْمُبْتَلَّةَ
يُؤَجَّرُ
الْأَعْوَادُ
يَحْبِسْهُ
الْمُوَادَعَةُ
يَصْطَادَ
فَأَلْبَسَهُ
التَّقْبِيلِ
فَكَاسْتِخْلَافٍ
اكْتَرَى
الْبُرْنُسِ
نُطْفَةٍ
إفْتَاءٍ
أَخِيهِمَا
لِيُبَاهِيَ
الدَّشْتَكِيَّ
مَسْكَنُ
يَمْتَحِنُ
مَنْشُورِهِ
مَعَزٍ
بِصَاحِبِ
بِدُيُونٍ
لِلْإِيذَاءِ
لِتَيَقُّنِهِ
فَالْعِتْقُ
الشَّجَرَةَ
الْقَابِضِ
سَالِمًا
وَالنَّاظِمُ
لِجُمُعَةٍ
كَالتَّدْبِيرِ
مَكَانِه
وَبَعِيدَةٌ
وَصَفَا
وَثَدْيَيْهَا
فَيُطَافَ
الْمُحِيلُ
الدَّرْءِ
لَوَقَعَ
فَمَجْمُوعُهَا
خَطْوَةً
لِلنّاسِ
وَمُفَايَلَةٌ
فَيَبْقَى
اسْتَدَلَّ
وَاغْتُفِرَ
رِجْلَيِ
الْإِسْرَاجِ
كَالِاسْتِخْدَامِ
تَحْتَمِلَ
وَكَالْهِبَةِ
فَالنُّقْصَانُ
تَعَدَّدُوا
الِاخْتِصَارَ
نِيَّتُهُمَا
قَرْنَ
تَوَاهُبٍ
امْتَنَعَا
الْمُتَضَايِفَيْنِ
نَقْضِيَ
وَالْقِرَاءَةِ
تَقْرِيرَانِ
جَنَازَةً
الرَّحْمَتِيُّ
لِوَجْهِهِ
الْأَبْدَانِ
وَمُقْتَبِسٌ
وَجِعًا
وَالتَّكْذِيبُ
وَكَحَدِيثِ
يُرَاجِعُهُ
مَسَّتْ
وَأُطِيلَ
صَرَخَ
صُدَّ
خَرَّجَ
يُشْهِدْ
الْمُعَوِّضُ
لَسَقَطَتْ
كَمُدَبَّرِهِ
مَلْحَظَ
فَخُلْطَةٌ
أَخْطَآ
حَلَبَتْهُ
وَمَكَانًا
بِوَاحِدٍ
لِلْمُعْتَقِ
الْفَاجِرِ
النَّسَبُ
حَدَثُهُمَا
جَبْرٍ
وَيُحَفِّظُهُ
طَبْلٍ
خُرْم
الْأَخَفِّ
إفْرَازِهِ
الطِّلَاءَ
لِآلَةٍ
بِوَصْفِهَا
صِغَرٍ
أَيَّامِكُمْ
مَمْلُوكَيْنِ
وَتَنْبَنِي
وَيَعْقُوبُ
أَجْوِبَتِهَا
يَضُرُّ
سُؤَالِهَا
تَحْلِيَتُهُ
أَمْعَسُ
تَقَيَّأَ
أَوَّلُهُ
تَشْتَرِ
لِيَتَهَيَّأَ
عَجِيبَةٌ
وَإِلْحَاقَهُ
الِاسْتِئْلَافِ
مُدَّتُهُمَا
فَيَحْسُنُ
سَبِيلَهَا
الْمُشْتَمِلَ
لِلتَّخَاطُبِ
رَافَقَتْهُ
وَبَقَاؤُهُ
فَيَشْهَدَانِ
الْحِجَارَةَ
خَوَّفُوهُ
تَعَدُّدُهُمْ
خُمْسَا
وَلِمَشَقَّةِ
الذِّمِّيَّانِ
مُقَابَلَتِهَا
مَشْمُولٌ
تَبِيعَانِ
وَأَمَانَهُمْ
غَزْوًا
وَبِالدِّمَشْقِيِّ
لِلنَّاظِرِ
وَثَمَانِيَةَ
الْمَضْمَضَةِ
طَاعُونِ
الْوَلَدَ
كَصِفَةِ
كَالْقِسْمَةِ
وَيُبْعَجُ
لِخَلِيَّةٍ
