
بَذَاءَةُ
وَجَانِبُ
مُكَفِّرَةٌ
الِانْصِرَافَ
لِلَّفْظِ
لِلْعَقِيقَةِ
أَجْرَدُ
الْمُقْتِرِ
مُوجِبِي
الْهَرَوِىُّ
وَالْأَلِفَ
فَأُسْقِطَ
لِبَهَائِمِ
بِمُبَاضَعَةِ
وَطِئْتَهَا
وَنَفْيَهُيُخْرِجَهُ
وَتَجْفِيفُهُ
وَإِجَارُ
حَيَاةٌ
اتِّحَادُ
تَتَزَوَّجَهُ
يَحْتَسِبَا
وَتَغْيِيرِهِ
أَذْنَبْتُ
يَسْتَأْنِفَ
عَارِيهِمْ
أَخْلَاقُكَ
الطَّحْطَاوِيِّ
مَرْدَغَةَ
يَعْذُرْ
الْمَحْمَلَ
وَصِيَامٍ
نَقْبِهِ
جَهِلْتُمْ
الْمُتَعَاقِدِينَ
سَوْقٍ
الصَّرَّافِ
كَالِارْتِعَادِ
الْمُفَرَّقَةِ
ذَنَبُهَا
رَحْمَةٌ
الْمِثْلِيُّ
وَتَفْرِقَتِهِ
وَمَسُّهَا
بِقُبَاءٍ
أَشْهَدَ
فَحَلِفُهُ
الْخَارِقَ
يُعَلِّقُ
مُصَرَّفِ
مُسْتَغِلًّا
وَتَدَّعِي
بِتَوَلِّي
الْحَاسِبُ
الإِمَاءِ
وَدُونَهَا
كَالْجِنْسَيْنِ
كَالِارْتِدَادِ
مُغْتَفَرَةٍ
مُحْتَكَرَةً
لِقِسْمَتِهِ
حِصَّةُ
وَيَعْقِلَهَا
فَضَابِطُهَا
فَمُؤَدَّاهُمَا
كَطُلُوعِ
لِلطّلِيعَةِ
لِلْهَلَاكِ
الْبُضْعِ
الْتِزَامُ
الدَّالَّةُ
فَيَدَّعِي
دُيُونِهِ
كَجُنُونِهِ
فَرِيقٍ
جُنَيْدٌ
ذَكَرٌ
فَتَرْجِيحُ
مَسْلَخَةٍ
بِأَفْعَالِهَا
يَعْتَدَّ
نَالَهُمْ
مَشْدُودٍ
فَلْيَتَعَزَّ
مَنْطِقَهُ
وَأَحْكَمَ
لِتَقْدِيمِهِ
نَعْلَمْ
مُنَاقَضَةً
الْوُدُّ
بِآلَاتِهِ
سِنْخِ
وَيُعْلِمَهَا
يُسَلَّمَ
تَوَفَّرَتْ
يُصَوِّرَ
الْمُقِرُّ
تَعْجَبُوا
فَتُمَكِّنُ
الْقَفَصَ
فَيَتَأَيَّدُ
لِلْمُتَكَلِّمِ
وَعُمَانَ
أَفَضْتِ
وَتَمَلُّكَهُ
تُحَاسَبُ
الْحَانُوتِ
وَقَسَمْتُ
مُخْرِجُ
الْمُسْتَرْعِيَةِ
تُحْرَقَ
أَقَلَّهُمَا
الْمُصَمِّمُ
لِتَعَنُّتِهِ
تَلْحَقْهُ
فِرْيَةٍ
تَغْلُوا
التَّقَوُّمَ
يَعْتَمِدَهَا
جَهَدَهُ
الأَبِ
وَشِرْعَةً
تَسَلُّمَهَا
وَكُسِرَ
وَالْمَكَاتِبِ
تَيَمُّمَ
يُكْلَبُ
حِلْفَ
طَلَاقِهِ
الزَّكَاةِ
حَرِيصٍ
قُرُوحُهُ
وَثَالِثًا
وَظَفَرَ
فَتَطْهِيرُهُمَا
الْمَعْرُوفِ
إلْزَامًا
وَلِمَطْعَمِهِ
وَإِسْحَاقَ
مُتَأَوِّلٍ
وَبِابْنِ
سَأُبَدِّلُهَا
يُعْتِقْ
اسْتِبْرَاءَ
الْوَالِى
الْجَلْدَ
بِالْفَوَائِدِ
لِلُبْسٍ
فَأَلَّفَ
الْحِدَةِ
حَالَتُهَا
تُدَّخَرُ
فَالْعِبَادَةُ
يُجَرِّحُهُ
رَوِيِّهَا
أَوْدَعَنِي
لِنَخْلَةٍ
كَخَتْمِ
افْتَقَدْتُ
أَمْكَنَ
وَصَدَاقِهَا
الْمُتَخَلِّلِ
مَيْمُونٍ
اسْعَ
نُوتِيًّا
الْقَدِيمِ
كَفَّنَهُ
وَيَجُوزُ
فَاعْمَلْ
لِفَائِدَةٍ
آتَاهُ
الْبِتْعَ
الْقَيْدِ
خَاصَّتِهِ
كَالْجَدِّ
يَقْتَسِمَانِهِ
الْكُرْسُفَ
ضُلَّالًا
ابْنَكُمْ
مَجْلِسُ
يُعَصِّبُهَا
أَنْزَلَهُ
ثَدْيٍ
مُطْلَقَةٌ
لِاشْتِهَارِهِ
وَلِأَحْمِلَنكُمْ
عِلَّةُ
زَرْع
الثَّعْلَبِيِّ
وَعَدَدِهِنَّ
الرَّاكِعِ
الْأَجْوَدِينَ
تَرِثَ
الْبَلْدَتَانِ
وَيَتْبَعُهُمْ
وَالزَّيْتَ
بِالْأَسْوَدِ
مُطْلَقَةَ
بِجَائِزَةٍ
وَالْعَشَرَةَ
وَإِشْعَارُ
فَكٍّ
وَيُسَلِّمُهُ
يَحْمَدُ
جَنِينًا
مُتَسَاوِيَةٍ
النُّفْرَةِ
اللَّهَبُ
مُتَسَبِّبٌ
تَقَيُّدٌ
لِتَجْهِيزِهَا
وَالْقُرْآنُ
زُورُ
كَنِيسَةٍ
وَضِيعَةٌ
تَرَاضِيهِمْ
بِالْمِثْلِيِّ
تَجْصِيصُهَا
بِالِاثْنَيْ
بِالْيَقِينِ
بِامْتِدَادِ
أَلِفَتْهَا
وَيَصِلَ
مُرْغِمٌ
الضَّرْعِ
انْفَلَتَتْ
خِبْرَةٌ
بِقَوَاعِدِ
نَسْخٍ
إِنْسَانٍ
الْفَائِدَةَ
نَاجِزَةٍ
فَاسِدَانِ
وَأَوْهَاطِهِ
مَهْزُولَةً
أَلَدَّ
تَلْقِينَ
بَيِّنًا
وَالْفِدَاءِ
شَجّعُوا
حِدَّتِهَا
الْبَطْشُ
كَالْمُبْتَدَأِ
بِمَرْجٍ
فَشِبْهُ
أَفْحَمْتُهَا
وَشَلَلُ
الضِّمَادُ
وَيُجَذِّفُ
مَوْقُوفَانِ
وَالْعَمْدَ
وَالْأَوَّلُونَ
وَالصِّدِّيقُ
فَطَلَّقَتْ
وَشَهَادَتُهُمْ
قَرْضُهَا
وَالنَّفَقَةُ
وَسَاكِنُهَا
النُّقْلَةِ
سِمَاكُ
لِقَائِهِنَّ
مَشْرُوعًا
فَمَثَّلَ
يُخْفِي
حُرِّقَتْ
وَكَرَدَّةٍ
بِالْمَكْتُوبَتَيْنِ
الْحَنَقِ
يَعْرِفُهُ
الْمَوَاسِى
وَفَسَادِ
الْخِصَالِ
لِاشْتِبَاهِهِ
اخْتِصَاصُ
كَتَفْوِيتِ
غَطِّ
بِالذَّهَابِ
بِرَفْعِ
وَشَوَاهِدَ
الْيَمَنِيُّ
وَمُطْلَقَةً
الْبِطِّيخَةِ
الْمُتَّجَرِ
تَقْصِيرُهُمْ
كَالْوَكَالَةِ
أُجَرَائِهِ
ثَالِثًا
كَتَكْبِيرِهِ
إحَالَةٌ
الْحِنْطَةُ
وَالْخُضَرُ
بِبِكْرٍ
تُدَمّرُ
اسْتِحْقَاقُهُ
بِتَشْهِيرِهِ
وَحَلَّفَهُ
مُشْكِلًا
حَلَّتْهُ
نَعْزِلُ
حَوَائِطِ
يُشْرِكُونَ
لِإِفْرَادِ
الْمُلْحَدِ
يَطْمَعْ
مَصْرِفُهُ
الْهَارِبِ
وَالْجَرَبِ
لَأَغْنَاهُ
فَشَيْءٌ
أُبْرِزَ
وَمُتَفَرِّقَاتٍ
وَالْهَازِلُ
الْفَاسِدَةِ
فَالْعُرْفُ
قَرَّرْنَاهُ
الطَّلَّاعِ
لِلتَّحْرِيضِ
مُتَتَابِعَةٍ
غَصَبُوا
وَيَزُولُ
وَحَدَّثَنِي
خَلَّفَهَا
يَحْسِرَ
فَيَرِثْنَ
لَنُقِلَ
وَجُوِّزَتْ
وَحَاصَّتْ
أَسْقِى
تَصَالَحَا
يُخَالِعْهَا
بِمَعْصِيَةِ
كَحَرَكَةِ
الْبُلْقَ
وَاسْتِعْجَالِهِ
لِيَعْدِلَ
فَأُلْغِيَتْ
تَخَلَّلَتْ
مَنْزِلَةً
بِرَاءِ
لِيَصْمُت
حَجْرٍ
لِلتَّفْسِيرِ
لِأَحَادِيثَ
إضَمَ
الْمَأْجُورِ
بُشَيْرِ
بِالْإِحْسَانِ
الْمُعَوِّذَتَيْنِ
بِإِلْقَاءِ
لِلْأَصْبَهَانِيّ
فَارِغٍ
وَالْعِفَّةِ
يَدَّعُونَ
وَيَخْشَى
أَحْصَى
دَاوَمُوا
الْقِسِيِّ
قَبِلْتُ
فَاسِدِهِ
مُتَسَاوِيَانِ
مُنْتَقِضٌ
وَغَرَضُ
فَأَصْلَحَ
مَدِينٌ
ابْنَةٌ
سَيِّدَهَا
نَاقِلَةٍ
مُعْتَرَضًا
وَبِدُخُولِ
وَالْخُمُسُ
لِيُقَسَّمَ
بِحَطَبِهِ
تَنْقَطِعَ
وَضَمِّهِ
الْتِمَاسَ
لَيَتَصَدَّقَنَّ
وَبِرَضَاعٍ
الْمُسَافِرِينَ
وَحَاهُ
رُفَيْعٍ
لِجِيرَانِهِ
الْبَيْنُونَةِ
حَلِيلُهَا
الْقَنْطَرَةِ
وَالْبَيَاضُ
حَاضِرِ
دُيُونَهُمْ
جَلَّدَ
جَيِّدٍ
مِسَاسَ
أَزْقَلَةَ
أَصْلِيُّهُ
مِنْحَةً
وَالْفِدَاءُ
الْجَوَامِعَ
شَرَيْتَ
الْجُنُبَ
جَوَائِزَهُمْ
فَآذَاهُ
النِّفَاسُ
يُعَنْوِنَ
فَالنَّقْصُ
التَّصَوُّرَاتِ
حَاجِزُهُ
حَكَى
وَكِيلِهِمَا
مُطْمَئِنًّا
وَنُقْصَانَهُ
كَلِمَاتُ
تَفَلَّتَتْ
بِالْبَيْتَيْنِ
وَالْبَغْيَ
وَالتَّنْمِيَةُ
بَعَثَتْ
شَاكَلَهَا
مَنَاقِبِ
فَاضِلَيْنِ
وَتَأَكُّدُ
يَعْدُو
بِجِزْيَةٍ
النَّوَائِحُ
بِأَكْمَامِهِ
فَاجْمَعْهُ
سَائِمَةُ
لِلِاحْتِبَاسِ
الْأُخْرَوِيَّةُ
وَيُمَيِّزُ
الِاحْتِرَازُ
سَيِّئَاتِهِ
وَنَحْنُ
الْعَوَّامِ
وَأَكْرَمَهَا
الضِّيَاءِ
مُلَاءَةً
بِالسّيْفِ
لِلسَّاكِتِ
يُحَالِفُ
وَتَحْسِبُ
الْإِتْلَافَاتِ
وَانْصَرَفَ
بِالطِّيبِ
فُضُولِيٌّ
كَتَعْيِينِهِ
فَزَائِدٌ
وَبَاطِنِهِمَا
صَنَعَ
وَاحْتَزْتِيهِ
يَمْنَعهَا
أَيَّامِكُمْ
يَسْتَقِرّ
وَإِبْهَامٌ
وَالْفَرَّاءُ
لِحَوَائِجِهَا
وَصَبْغٍ
جَالِسَةً
الدَّالُّ
وَلِلْمَحَارِمِ
وَالْحُرْمَهْ
وَسَيْحُونَ
لِلتَّنَازُعِ
آجُرٍّ
تُخْطَبُ
تَتْمِيمًا
مُسْتَحَقِّهِ
مُمَسَّكَةً
تَلْبِيدِ
يُزَوِّجْهَا
فَحَسْبُك
يَلْبَسْهُ
لِلْمُحَافَظَةِ
لِلْكَفَّارَةِ
يُعْتَادُ
كَغُلُوِّ
الْأَغْرَاسِ
تُضْغِثُ
رُمْحَهُ
سُدُسِهَا
نُصِّبُوا
اسْتِغْرَاقَهُ
خُبِصَ
كَلَيَقُومَنَّ
عَوَّضْتُهُ
وَتَأَخُّرُ
يَنَالُهُ
أَخْطَرَ
وَسُكْرِهِ
عَطِيّةَ
آجَرَهَا
حُكْمِيٍّ
فُوا
حَبَّةُ
لِنَفْسِي
الصَّبِيَّةِ
الدَّائِرَ
أَطَلَبَهَا
يُجَدِّدْ
الْعُجَرُ
فَذُرِّيَّةِ
وَبِالْكِنَايَةِ
أَرْضِكُمْ
لِلطَّهُورَيْنِ
تَنْوِيعِيَّةٌ
أَوْحُلَ
فَلِلْمُسْتَوْدَعِ
التَّوْفِيقُ
إفْرَادُهُمَا
وَيَرِثُهَا
بِخَلْقِ
مُوَكِّلٌ
فَيُلْقِي
الْمُحَبَّقِ
نِسْبَةِ
فَمُرَاعَاةُ
وَعَمُّ
وَأَصْلَحَهُ
نَقِيَّةٍ
تَطْرَحُ
الْمَخْطُ
يُسْقِطُوا
تَرُدَّ
بِلُغَتِهِ
إخْوَتِهَا
وَأَوَّلُ
عِرْضٍ
وَشُدِّدَ
أَخَفِّ
وَنِكَاحِ
مَذْهَبِ
الشُّمُوعِ
الْمُتَلَاعِبَ
فَتَغَفَّلَ
مُسَمَّاةٍ
وَالسَّبْعَةُ
بِرَهْنٌ
اسْتِخْرَاجِ
إفْكٌ
فَتَفْضُلُ
تَمَاسَكَ
الْبَاقِرُ
لِلْإِخْدَامِ
الْمُحْتَرِفِ
فَسَأَلْنَا
وَعَوْلَاتٍ
ثَوَابُهَا
مَوْضُوعِ
فَتَنَ
فَالِامْتِهَانُ
عُذَّالُهُ
نُطْفَتَهُ
الْحِذْقِ
يَتَحَامَلَ
وَيُخْتَمُ
وَالْإِرْكَابِ
اسْتِدْلاَلًا
عَوْدِهِ
أَمْثَالُ
بِمُذَكَّاةٍ
وَأَحْكَامُهَا
انْطَمَسَتْ
وَالْبِدَايَةِ
الْخَسَارَةَ
تَحْرُمَ
بَايَعْتَهُ
وَسُبُعُ
وَمُشْتَقٌّ
فَاطْلُبْ
جَوْهَرِيَّةٍ
صَحَابَةِ
عَزْلِهَا
الْأَوْزَاعِيُّ
بِالْأَيْدِي
وَلِاجْتِمَاعِ
قَعَدْتِ
مُلْصَقًا
التَّبَعِيَّةَ
تَعْبِيرَهُمْ
الْعِيرُ
حَقّنَا
بِالْفِيئَةِ
بِالْكُلِّ
أَسْبَابِ
وَاسْتِوَاءُ
بِدُفٍّ
نِكَايَةً
الْكَبَائِرُ
وَالزَّايِ
حِسِّ
يَكْبُو
لَأَقْضِيَنَّك
وَصِعَابٍ
كَالْمَشْرُوطِ
عَرْضٌ
بِالْمِلَّةِ
وَسَبْقٌ
تُرَابِهَا
تَوْقِيفِ
الْمُؤْنَةَ
كَالْكَثِيرِ
آلَاتُ
الرُّبْعَ
لُبْسُهَا
الْمُتَّفِقِ
بِنَعْلٍ
الرِّوَايَاتُ
شُذُوذِهِ
نِصْفَاهُمَا
وَهَّاهُ
شُفْعَةً
وَتَحَجُّرُ
بِالتَّمَامِ
وَتَبَارَكَ
فَيُقَوِّمُهُ
وَالْبُرْغُوثِ
بَطَل
وَالْمُسَنَّاةُ
الطَّائِيُّ
وُسْعِهِمْ
لِلْعَدَاوَةِ
وَيُخَلِّلُ
لِسَانُ
حِقَّةً
مُطَرِّفُ
سِرَاعًا
بِزَكَاةِ
الصَّعِيدِ
ثَوَّابٍ
مُعَلِّمِهِ
فَاجْتَمَعَ
امْرَأَتِى
يُمَثّلْ
الْمَنْفَعَةِ
لِسِرَاجٍ
يُقَدِّرْ
لِيَثْبُتَ
اسْتِشْهَادُهُ
بِوَصْفِهَا
بِنَحْوِهِ
وَخَيْلُهُ
يَلْبَسُهُ
فَلْيَنْصِبْ
يُهَيِّئُهُ
فَتَحَرَّى
نَوَاقِضِهِ
عَزَاءَك
مُرَاعَاتِهِ
أَيِّ
الْخَيْطَانِ
تَوْرَاةٌ
الْحُمَاةَ
وَقِيَاسٌ
الشُّرُوقِ
مِدْرَارًا
الْأَنْفَاسِ
وَأَفْطِرْ
أَبْجَرَ
يُبِينُ
عَتْقٍ
تَفْطِيرِهِ
الِانْتِهَاكَ
سَامِعَةً
وَتَعْرِيفٍ
وَالْمُقَرِّ
وَعَمَّةُ
جَمَاعَتُهُمْ
مِيلًا
السَّجْنِ
الِاسْتِخْرَاجُ
عَجِيزَاتٌ
نِصْفَا
بِنَجَاسَةٍ
وَأَلْحَقهُ
فَلْيَدَعْهُ
يَتَخَلّفْ
أَمَرْتَهُمْ
وَالِاتِّحَادُ
قَفِيزٌ
مُوَسْوَسًا
مَعْرِضِ
الْأَصْلِيَّة
فَإِيَّاكَ
وَتُرْمَى
النِّيلِ
وَاجِبُهُ
لِلْعِرَاقِيِّينَ
تَبَرُّرٍ
يُلَفِّقُ
زَوْجِي
لِوَصِيِّهَا
مُقَرِّرِي
يُرَاحُوا
كَاهِنٌ
بِرَحْمَتِكَ
رَجَزُ
تَقَبَّلُوا
بِخَفْضِ
مَالِئًا
حَسْبُكَ
لِضَخَامَتِهِ
النَّخَلَاتِ
أَشْبَهُ
بَنُوهُ
الْمَحِيضِ
التَّحْقِيرِ
طَرْطُوشَةَ
وَالْفَدَّادِينَ
يُعَدِّدْهُ
الأَكْوَعِ
أَوْجَهَ
النَّافِلَةِ
الْمُكَلَّفَةِ
اقْتَرِبْ
بِعِمَارَةِ
كَأَنَّهُمْ
غَسْلِهِ
وَالْوَجْهُ
بِالْمَعْصُومَيْنِ
مُحَاذِيَ
وَسَبْعَةُ
غَرَضَ
الْمُعَلَّقُ
الصَّيْرَفِيِّ
نَفَّذْت
بِحَسَنٍ
لِوَفَاةٍ
فَزَادَ
يَفْضُلَ
مَمْلُوكَتِهِ
الدِّمَشْقِيِّ
الْعِذَارُ
وَلْيَأْتِ
أَرَاهُ
رَهْنُ
حَزْرُهُمَا
وَقَصْدُهُ
دَعَوْتَهُ
وَتَعَلُّقُ
يُفْسَخَ
نَائِمٌ
الْمَسْكَنَ
بِاسْتِجْمَاعِهِمَا
عُبَيْدَ
فَسَقَطَتْ
وَالْوُقُوفُ
وَيُلْحِقُونَ
بِمَعْزِلٍ
وُكِّلَتْ
بِرِكَابِهِ
الْخَوْفُ
الْحَكَمَيْنِ
بِإِضْرَارِهِ
حَبِيبَةُ
مُعَيَّنَةٍ
كَمِائَةٍ
شِفَاءَهُ
ذَيْلِهَا
يُمِطْ
بِمَائِي
لِمُنَاسِبَةِ
وَكَفَرْضِ
أُسْوَةُ
اسْتِئْذَانٍ
الدَّفْقَ
وَتُسْرِعُ
فَشَرِيكَانِ
وَائْتِ
الْأَصْفَرُ
الِانْغِمَاسَ
نَسْلًا
مَحْمَلٌ
وَالْقِصَارَةِ
بِمَغِيبِهِمَا
نَعُدُّ
لِانْتِهَاءِ
شُقَّ
اللَّبَنَ
فَيَشْتَرِطُ
الْمُعْتَمِلُ
أُعِيلَتْ
التَّخْلِيَةُ
فَيُغَسَّلُ
رَحْمَةٍ
عَقِبِ
سِلْعَةٍ
وَحَالِبَيْهِ
وَأَجَلُّ
دَيَّنْته
الْمُتَوَلِّدَاتِ
وَقِيرَاطٌ
كَالْأَمْتِعَةِ
دَعَاهُ
أَخْرَجْت
تَبِرُّ
لَأَخَذْنَا
فَيَفْعَلَهُ
نِصَابَهُ
قَبَائِحُ
يُصَلِّىَ
مُوَفَّقٌ
وَثَمَنَهُ
وَزْنٍ
وَيُؤَاكِلُوهُ
وَالْعُرْفِ
لِكَلِمَةِ
الطَّحَاوِيِّ
فَأَوَوْا
يَخْلُفُونَهُ
فَيَعْمَى
بِمَتَاعِك
لِخَبَثٍ
يَدَّخِرَهَا
وَالْمِرْوَحَةِ
فِرَاقُهُ
عَقَدْتُمْ
نَاقِبٌ
أَفِيكُمْ
بِاعْتِدَالٍ
الْمَلْبَسِ
وَالْوُسْطَى
الثَّلَاثَة
يُسَجَّرَ
ضِعْفًا
وَالْأَسْفَلُ
فَبَيْنَهُمْ
وَبَلَغَ
بِالشَّيْطَانِ
مُسْلِمُهُمْ
وَصْلِهِ
لِلْأَسْفَلِ
وَمَالُهُ
جَوْرَ
وَالْهَزِيلُ
الدَّوْرَ
مُحَاوَرَاتِ
وَزِيرَيْ
يَخْتَلِطْ
وَالْأَرْضُ
شُرِطَ
فَوْقٌ
وَذَلِكُمْ
الْعَجُّ
فَعِدَّتُهَا
يَصْرِفْ
كَالْبَدَنِ
أَكْتَسِبْ
وَارِثَيْنِ
وَإِجْمَاعًا
خَبَثِهَا
وَأَتَمُّ
تُشْتَرَطْ
إرَاقَةِ
ظُلْمٌ
بِإِتْيَانِهَا
حُقُوقَهَا
تُوَلِّينِي
عَالِجٍ
وَالْحِيَازَةِ
إزَالَةَ
يَجْرَحُهُ
حَقَّك
وَطَلَاقُ
وَتَتْرُكُك
طَلَبَهَا
سَائِقِ
الْمَخْرَجَ
الْأَضْيَافِ
أَفَدْت
آلَهُ
فَأَقْرَبُهُنَّ
وَدَاءِ
فَالْحَقِيقِيَّةُ
خُرَيْنِقَ
طَمَّ
مَدْلُولِ
حَقِيقَتُهَا
فَأَجْزَأَهُ
أُرْشِدَ
الْخَلِيطَانِ
لِلْوَقْتِ
لَبُدِئَ
الْمَعْرُوفَةُ
وَيَصْعَدُ
وَلْيُنْظَرْ
بَيْتُكَ
أَرَاحَكُمُ
يُبْكَى
كَمُعْلِنِهِ
أَقْوَوِيَّةَ
الْخَمْرِ
تَفْوِيتُ
وَنَهْيُ
لِلْفَوْزِ
وَكَخَوْفِ
مَأْخَذٌ
يَؤُبْ
مُعْتَقَدِهِمْ
وَجَدَّاتُ
الْإِيتَاءِ
جُدَيٍّ
لِضَرَرِ
وَمَجْهُولِ
حَامِلِهِ
يَهُودِيَّةٍ
وَالْكِلَابُ
الْبَيِّنَهْ
أَجْمَعْ
يَسْتَرْهِنُ
وَدُهْنِ
آخَرُونَ
أَجْرَانِ
بِحُقُوقِ
وَالِانْتِسَابُ
كَسَيِّدَتِنَا
حَرُونٌ
أَسْبَاطٌ
بِدُونِهِمَا
جَدِّك
كَخِرْقَةٍ
طَرِيقَهُمْ
الْجِلْدَ
تَوَفَّرَ
فَالنَّاسُ
الْمُسْتَأْجَرَةُ
بِضَرْبِهِ
وَصُبْرَةٍ
كَنَمِيمَةٍ
أَتْعَبَ
الْمُنَازِعُ
مُلْحَقَةٌ
صَدَّقَهُ
الْقِنْيَةِ
مَجْرَاهَا
حُرُمًا
وَسُوَيْدُ
يَسْتَثْنِيَهُمَا
تُخِلُّ
وَتُوَافِقُ
أَشْهُرُ
وَالذُّبُولَ
النَّفْرِ
تَعْلَمُنَّ
وَلَدَك
وَأَكْلَ
ذَوَاتِهِمْ
وَقَدَّرْنَا
الْمُكَلَّفُونَ
طَعَنْته
عُودِهِ
صَلَاتَنَا
إيلَاؤُهُ
مَوْجُودَةٌ
الْمُتَكَبِّرِينَ
وَلِتَحْرِيمِهَا
أَتَرْضَى
وَمَعَالِمَهُ
الْمَحْمُولِ
مُؤَنُ
أَنْسَابًا
شَنًّا
تَمْرِيضًا
فَبِطُلُوعِ
فَيَجُرَّهُ
اعْمَلْهُ
الْأَرَتَّ
الْعَارِي
تَأْجِيلِهَا
ضَرَّ
الْبِجَادَيْنِ
الْحَمْلُ
أَشْبَعَهُمْ
فَالْعَدَدُ
طَبِيبِ
جَنَابٍ
اُسْتُحِقَّتْ
مُسْتَحَقِّ
لِلْمَذْهَبِ
وَلِبَلَدِهِ
كَالْأَسَدِ
لَوَقَعَ
أَكُفِّهِمْ
الْيَمِينِ
فَوَجَدَ
وَقَلْبٍ
سَلَامَهُ
الْآنِفَةِ
مُسْتَقْبَلَةٍ
الْعَدَوِيّ
الْعَادِلُ
وَتُحَلَّفُ
كَالْخَالِصِ
وَالْمَصْدَرِ
نُصَلِّيَ
الدَّاوُدِيُّ
أَسْتَرْحِمُكَ
وَيُفَرِّقُهُ
الْإِهْدَاءُ
يَتَنَاكَحَا
مُتَطَوَّعٌ
فَاخْرُجُوا
أُخْرِجَهُ
يُفَادُوا
يُنَافِيهِ
وَالشَّجَّةُ
السَّابُّ
دَوْرٌ
وَأُنَاسٍ
التَّحْوِيزِ
الذِّكْرِ
فَقَتَلَتْهُ
يُحَوِّلُونَ
بِوَظِيفَةِ
تَرَكَتْهُ
بِيَاءِ
لِلْأَعْدَاءِ
نَجْرَانَ
وَالتَّرْبِيَةِ
وَإِمْكَانِ
بِإِفْسَادِ
كَمَالِهِمَا
وَصَدَقَةِ
وَخِيَارِ
النّعْمَانِ
عِقَابِهِ
الْآدَابِ
شَطَحَ
وَفَاقِدِ
وَالْعَمَّتَانِ
مَجْرُوحَةً
إعْسَارُهُ
بِوَعْدٍ
كَالْحَرِيقِ
تُرَاوِدَهُ
وَطَرَفُهَا
صَرَّجَ
يُوقَدُ
التَّرَدُّدُ
وَغَيْرِهِ
فَمِيقَاتُ
تَوَقُّفِهِ
أَبْتَلِى
أُشَاوِرَ
نِيَّتِي
يُخْدَمُ
بِالْحِصَصِ
الْكَرَامَةُ
كَقَائِلٍ
غَايَتَهَا
وَنَائِمٍ
أَفْضَلِ
يَسْتَلْزِمْ
الْمُضِيفُ
وَزِنَتِهِ
قُلُوبًا
مُبَايَنَةٌ
الْمُكْرَهُ
التَّقْيِيدُ
قَاطِعَ
قُدْوَتِهِ
بِقُبُلِهِ
مَنْعِهَا
إرْدَبٍّ
إتْيَانِهِنَّ
رُتْبَتِهَا
تَتَابُعُ
بِالِافْتِرَاقِ
أَبَانَهُ
مَسَاوِيهِمْ
الْمَضْمُومِ
مُصَدِّقُهُ
مُرَافَعَةٍ
يَجْبُرُهُمْ
بِانْتِشَارٍ
مُتَمَتِّعَةً
فَلْيَضْمَنْهَا
أُخْتَهُ
عَطْفَ
فَاسِقَةً
مُعَاذِ
بِالِاسْتِحْسَانِ
الْجَلَالَ
تَزْكِيَتِهِ
تَيَسَّرَتْ
خَصَفَةَ
خُلِطَ
تَعْجِيلِهَا
مُتَعَقِّبًا
سَفِينَتَهُمْ
إنْفَاقِهَا
الْإِشْرَاكَ
فَقَرَنْتُ
إرْضَاعًا
كِفَايَتَهَا
فُرِشَ
وَوَثَنِيٌّ
الشِّعْرُ
صَلَّيْنَا
وَكَرَّرَهُ
خَرَاجٍ
أَقْحَافٍ
يَطْحَنُهُ
يُشْرَبُ
وَبِالْأَذْرُعِ
دَمْعٍ
الْغِلَافُ
يُنِبْ
فَاعْتِبَارُهُ
انْعِقَادُهُ
الْمُجَاوِزِ
بِالْإِبْرَاءِ
قُطِّعَتْ
كَقُبُلٍ
مُشْرِكُونَ
مُسْتَحْفِظًا
الْمَغْصُوبَةَ
وَمُطَرِّفٍ
الْمَرْقَى
سَهْمًا
فَقَرَابَةُ
تَحْصِيلَهُ
تَتَوَفَّرُ
كُتُبٌ
كَالْمَأْمُورِ
شَهْرَانِ
إشَاعَتِهِ
كَمُخْتَارٍ
مُؤَبَّدَةً
فَلْتُؤْخَذْ
فَالِانْحِطَاطُ
وَحِمَارُ
وَاسْتِقْرَارًا
وَاسْتَخْلَفَ
وَمُحَرَّمٍ
يَخْتَصِمُوا
قِدَدُ
فَاللُّصُوصُ
بِرَجْمٍ
الْفُجُورِ
بِالتَّأْمِينِ
الْخَبَرَيْنِ
وَمُسْتَأْمَنٍ
بِإِطْلَاقِهَا
وَكَزِيَادَةِ
الِاسْتِنْجَاءَ
الْمُفْطِرِ
أَنْبَتَ
حَذْفَهُ
نَابَهَا
أَخْطَرَتْ
وَالْمُخِلِّ
التَّأْيِيدِ
مُعْجَمَةٍ
إزَالَتِهِ
مَمْلُوكِينَ
الرَّبِيبَةُ
وَيَسْجُدَ
الْإِسْرَافُ
لَوَفَّى
مَيِّتٍ
أَوْحَيْنَا
يُبَيِّتَ
لِلنُّسُكِ
وَالْقُبْضَةُ
مُلْزِمٍ
نَارِ
فَتَحْته
بِحَلْقَةِ
بِعَقِبِ
أُخْبِرْت
مُوَافَقَتِهِ
لِأَجْرِ
وَلِغَرَضٍ
سَرِيعًا
بِغُرُوبِهَا
وَحِلْيَةِ
كَتَّانٍ
الْأَعْيَانُ
تَرِثَهُ
أَلْيَةِ
وَعُذْرَةَ
الْمُجَابُ
تَقْدِيمِ
بِشَائِبَةٍ
مُوَاظَبَتَهُ
كَالتَّابِعِ
وَتَعْتَقِدُ
وَالِاعْتِرَاضُ
لِلْأُخْوَةِ
وَيُسَافِرَ
وَصِدْقِهِ
الثَّانَوِيَّةِ
سَامَتْ
وَفَرِقْتُ
النَّبِيِّينَ
بِمَعْنَى
يَفْقِدُ
أُبْعَثَ
وَشَدَّهُ
مُدَاوَاتِهِ
فَالْإِنْكَارُ
فَالرِّجَالُ
يُكَلِّفْهُ
تَعْزِيرُ
الْبُرَّ
بِعُدْوَانٍ
الْقَاصِرِ
التَّقْسِيمُ
لِلظِّئْرِ
وَيَبَرُّ
فَتَجَاوَزَ
حَامِدٍ
كَقَطْعِ
بِتَبْتِيلِ
لِمَخْرَجِ
خَالِدَ
وَرَتَّبَهُ
بَرَّءُوا
الْحَافِ
وَرِجْلًا
الْمَقَرِّ
ضَرَائِرَ
السَّاحِرَ
عَنْبَرٍ
مَوْسِمِ
بِالْكَلْبَيْنِ
الشّرِيدِ
فَيَتَحَتَّمُ
مُعَلّمًا
وَتَسْتَمِرُّ
وَطِيبٌ
فَشَرِبَهُ
بَرِئَ
بِالْمَغْشُوشِ
فَجَثَا
عِزّ
وُلَاةَ
أَيُّوبً
لِلْعِيدِ
اُسْتُحْفِظَ
سَبَقْتُهُ
لِإِمَامٍ
أَفْعَلْ
وَاسْتَشْهَدَ
نَكْؤُهُ
قَتَلْنَاك
وَقَطْعُ
وَيَحْتَمِلُ
الْقُرَّاءَ
حَيْثُ
بِسُؤَالِهِمْ
وَبَيْعَ
مَنْهِيٌّ
خَالَ
الْبُرُودَةِ
وَيَشْرَعُ
تُبَادِرَ
يُجِيزَهَا
مُحَاسَبَةٍ
خَامِلٌ
وَالْجِبَالِ
أَبَى
بِمَوْتِ
يُعْتَقْ
كَرَاهِيَةِ
فَتَعَارَضَتْ
بالمغلوث
حِلْفَهُمْ
بِالْمُغَايِرَةِ
خَالَفُوا
اخْتِلَاسُهَا
رُكْنٍ
وَوَقْفٌ
وَأَرَادَ
ابْتَعْتُهُ
وَظُنَّ
الرَّجَزَ
وَطَلُقَتَا
وَسَابَاطٍ
وَتَحُجُّ
مَهْجُورَةً
بِإِيقَادِهِ
تَلْزَمهُ
لِيَجْعَلَ
مَشْقُوقٍ
مُنْتَفِعٌ
ضِمَادٍ
الْجُرْمَ
التَّشْمِيتِ
تَثْبُت
فَرَأَيْتُهُمْ
السَّخَاوِيُّ
اسْتَقَاءَ
حَبِّهَا
مُسْتَغَلَّاتِهِ
بِإِرْسَالٍ
بَدَلٌ
لَمَاتَتْ
يَأْثَمْ
وَخَيْطٍ
يُجَرْجِرُ
النَّشْرُ
كَفَنٍ
وَأَحَادِيثُنَا
حَبْتَرٍ
وَالْعُقْرِ
أُمِيتَتْ
مَضْمُومًا
تَجْزِيء
لَطْخُهُ
فَهَّرَ
مَاءِ
كَافِرَةٍ
التُّرَابِيَّةُ
دِيَةَ
لِسَيِّدِنَا
تَشَعَّبَتْ
بِالْمُبَاحِ
فَلْيَلْحَقْ
يَفْتَكَّهُ
بِالْمَضْغِ
امْتِنَاعَ
كَثِير
وَأَدْخَلَتْ
بِالتَّقْدِيرِ
تَقْضِيهِ
الْغِيبَةِ
وَرَقَهُ
يَحْفَظُ
تَبْعِيدٌ
وَالِالْتِزَامُ
بِزِيَادَتِهِ
انْعِدَامِ
فَمُخَاطَبٌ
مُصَابِهِ
خُطَطِهِمْ
رَحْبَتِهِ
التَّزْيِينِ
وَالْمَصْلَحَةِ
وَمُدْمِنِ
وَعَصَبَ
وَتَأَخُّرُهُ
كَعَيْبٍ
بِأُمِّهِ
كَقَمِيصِ
الْمَشْرُوطُ
أَدْخِلْنِي
الْقُرْبَةِ
تَغُوصُ
أُخِّرْت
غَبَنٍ
مُنْتَفِعًا
بَرَّ
ثَلاَثًا
تَمَاثَلَتَا
عُرِضَ
التَّصَرُّفُ
الْغَائِبَانِ
نَعْيِهِنَّ
وَبِكَلْبٍ
غَبَرَةٌ
أَبْرِدْ
مَدْيُونَةً
تَتَأَدَّى
التَّلْوِيثُ
الْعِزّ
خَمِيسُ
مُقْرِفٌ
عُشْرٌ
دَفْعَهُمَا
وَالِاسْتِنْجَاءِ
وَالْفَرْشِ
وَأَطْعِمْنَا
يُورِدَ
وَلَهَوَاتِهِ
صَارِخٌ
مُحِيطٌ
تَضْيِيعَهَا
طَاوُسٍ
الْوَطَرِ
غِرَّةَ
يُعْقَلُ
وَيَنْزِعُ
وَقَالَا
حَرَكَتُهُ
وَيَبْعَجُ
لِلْهَوَى
وَطِئَهُ
مَرْتَبَةٌ
يَعْجِز
أُصِيبُ
التَّأَذِّي
اشْتِرَاكَهُمَا
ذِمّةً
صَادَهُ
وَإِدَامِهِ
صِيرَةٍ
قَوَائِمِ
الْمَرْوَزِيِّ
وَمُنَاسَبَتِك
وَاصْبِرْ
الْمُوَاثَبَةِ
لِقِبَالِ
أَقَامَا
عَاصِبَ
إلْحَاحِ
حُجَيْنٌ
هَنَاتٌ
اسْتَوْثَقْنَا
وَلِلثَّوْبِ
مَوْصُولَةً
لِلْأَضْرِحَةِ
الْبُيُوعَ
وَاسْتَوْصَاهُ
عَطْفٌ
مُصْحَفًا
إِسْحَاقَ
حَرَقُوا
يَضْمَنُهُمَا
غَلِطُوا
شَأْنَهُمْ
كَرَهْنِهِ
دَامِعَةٌ
الرَّجُلُ
الْمُجَوَّزَ
وَسُبْعَا
بِالْمُهِينِ
الزَّعَرَ
الْمَوْصُولَاتُ
وَالْمُسَاوَاةُ
حَفِظْتُ
خَاتَمَ
مُخَالَفَةٍ
وَلُؤْلُؤٍ
وَقَوْمِهِ
مُظَاهَرٌ
وَأَحْكَامُهُ
ضِرَارُ
فَكَسْرٍ
وَبَنَفْسَجٍ
فَلِلْأَوْلِيَاءِ
مَصْدَرٍ
أَفْوَاهِهِمْ
تَضَرُّعِي
وَانْفِكَاكُ
تَطَأْ
الْخَبِيثِ
الْحِسَابَ
وَإِبَاقِهِ
يُحْجَرْ
نَسَّاجٍ
وَالرَّتْقِ
تَتَمَيَّزْ
فَأَخْذُهُمْ
تَعَاطِيهِمَا
سِيَرِ
فَتَحَقَّقَ
تَقَرَّرَتْ
فَأُغْمِيَ
فَأَرَدْتُ
كَحُدُودٍ
نَفَقَتُهُنَّ
قَارِنِينَ
أَزِرَتْهُ
الْمُشْرِكَ
يُعَوَّلُ
الرُّكْنَيْنِ
بِحَوَائِجِهِ
وَالْتِزَامِ
تُخَلِّيَ
مَنْثُورَةٌ
شِرَائِهِ
السُّهُولَةَ
ص
فَالسَّفِيهُ
الْمُسْتَثْنَيَاتِ
بِالْحَفْرِ
كَذِبِهَا
زَادُوهُمْ
ظَنِّي
أُحَلِّفُهُ
فَقَدَّمْتُ
لِقُرْبِهِ
ثِقَةٍ
بَيْضِهَا
حَدَّثَتْنِى
لُغَةٌ
كَكَامِلٍ
مَعْمُولُ
كَفَضْلٍ
وَاخْتِلَافُهُمْ
وَدّانَ
الْإِفَاضَةُ
وَأَشْهَبَ
ثُفْرَ
بُنُوَّةٌ
بِصِبْغِ
مِضْرَبَةٍ
لَزِمَ
قَسِيمُ
وَتَسْتَوْصِفُ
النَّفَسُ
وَأَشْمَلُ
فَمَطْعُومُ
بِانْتِقَالِهِمْ
إنَائِهَا
مُتَوَجِّهٌ
فَيَقْتُلُهُ
فُجُورٍ
كَلَامِكَ
فَدَانِقُ
الْوَرْدِ
خَزْمَةَ
الْمُطْلَقَةَ
يَكْبَرَ
عَنْبَسِ
اُمْحُ
ضِيَاعًا
خَرْسَاءَ
وَكَمَرْأَةٍ
بِالْمُطَابَقَةِ
مُعَانِدٌ
الْوَلَدَانِ
وَأُولِجَ
وَوَقِيدِ
أُضِيفَتْ
مَبِيعَةٍ
لَتُنْفِقُنَّ
كَالزَّوْجَيْنِ
وَالصِّحَّةِ
فَاجْتَرَرْتُهُ
لِلرِّيبَةِ
ثَالِثِهِ
يَنْظُر
تَدَاخُلِ
كَوْنُ
مَأْبُورَةً
وَقَبَّحَ
زَوِّجْهَا
زِرَاعَتُهَا
فَيُنْتَفَعُ
مَنَعْتُكِ
عَرْصَةُ
وَيُرْسِلَهُ
لِاكْتِتَامِ
عُذْرٌ
نَظِيرَتُهُ
فَلِلسَّاكِتِ
الْمُخَالِفَةِ
تَطْلِيقًا
الْمُفْطِرَةِ
تُعْطَفُ
الْمُوسِرَيْنِ
عَرَقًا
وَالْأَفْصَحُ
لَلْمُعَلِّمِ
وَالْوَاوُ
أَجَرْتُ
فَتَقَلَّدَهُ
الظُّنُونِ
فَتَدَبَّرْ
فَأَجْمَعُوا
وَالْوَجِيزُ
وَالْفَقِيرَ
الصُّلْحَ
وَدَمِهَا
الْقَائِمَ
اسْتِحْقَاقَهُ
الرَّمْلِيُّ
مُهَشِّمٌ
وَاضِعَهَا
سَائِلُكَ
وَأَرَاضِيهِمْ
يُسَمِّهِ
وَالْحُسَيْنَ
وَكَابْنِهِ
يُسْأَلَ
الزِّبْرِقَانَ
وَوُجِدَ
بُرْدَيْنِ
أَلْفَاظَهُ
يَزْحَفُ
لِأَجْنَبِيِّ
يُنَازِعُهَا
كَلَامُ
وَإِيَابِهِ
مُوَضِّحَتِي
بِالْقَطْعِ
دَلَّسَ
الْعَظْمُ
بِالْحِمْيَةِ
لِيَخْلَعَهُ
وَالسَّبْقُ
يُسْتَغَلَّ
فَهُتِمَ
جَدِيدًا
لِلأُمِّ
يَتَحَالَفَا
الْإِنْشَائِيِّ
مُقَلِّبُ
تَتَأَبَّدُ
فُسْطَاطُ
الْيَوْمُ
رُوزْبِهَ
وَأَعْسَرُ
أُمِّهِ
لَأَعْرِفَنَّ
الْمُتَبَادِرِ
وَبِسِكَّتَيْنِ
وَهَدِيَّةٍ
تَتْمِيمُهُ
بِاسْتِمْرَارِهَا
لِلْحِصَانِ
وَذَيْلِ
فَكَافِرٍ
مُمْتَدًّا
وَغَلَّاتُهَا
كَالْجَهْمِيَّةِ
وَالشِّرَاءِ
وَالْمَحْمُولُ
حِضْتِ
مُفَارَقَتُهُمَا
السُّرُوجِيِّ
يُؤَسِّسُ
سِيَّانِ
وَنَقْصِدُهُمْ
ثِيَابِي
مُسْتَحَقًّا
أَلْفَاظِهِ
وَخَبَرُ
وَسَهْوًا
تَفْوِيتٌ
لِابْنِهِ
تَعْدَادٌ
الْمَمْسُوحِ
مُخْتَصَرًا
بِآلٍ
وَنَجْدٌ
الْعِوَضِ
وَاتُّخِذَتْ
بِإِفَاضَةِ
لِلْقَنِيَّةِ
يَنْقُصْ
وَمُتَحَيِّرٌ
وَفَوْقَهَا
وَاطِئُ
رَائِحَتِهِ
اِتَّخَذْتُمْ
وَمَتْجَرُكُمْ
بِالْعَدْلَيْنِ
وَأَقَامَهُ
وَتَمَامُهُ
بِالْخِلَافِ
وَكَافِيٌّ
الْجَيْبَ
تَتَكَلَّمَ
نَخْتَلِفُ
لِكَبِيرِ
بِالْأَعَمِّ
وَالْقَائِدُ
وَالْإِخْوَةِ
وِسَادَةٌ
وَأَرْعَاهُ
لِصَنْعَتِهِ
كَرَضَاعٍ
أَرْضَعْنَكُمْ
يَغْتَسِلْ
الْإِكْرَاهِ
عَلِيَّةُ
وَزَادَتْ
مُرَجَّزًا
يَنْعَزِلُ
آذَانِ
فَتَحَرَّكَتْ
وَمَتِّعُوهُنَّ
لِلْإِمَاءِ
وَلِلشَّافِعِيَّةِ
كَالْعُرُوضِ
السُّيُوفُ
بِالْعَارِيَّةِ
صَاغِرُونَ
لِسَنَةِ
الِاكْتِسَابِ
الْمُحْتَمَلَ
فَبِدِينَارٍ
رَهَنْتَ
تَمْوِيهُ
فَيُشَدَّدُ
حَاجِبُهُ
يُسَاوِيَ
ابْنِهِ
يُؤْذِيه
وَزَوْجَتُهُمَا
شُهِرَ
كَعَدَمِهِ
بِمُطَهِّرٍ
وَأَعْظَمُهُمْ
حَدّه
وَبِقَلْبِ
وَالدِّيَةَ
تَتَبَايَنْ
عَذْرَاءَ
قَتَلَاهَا
بِأُولَاتِ
يَدَّعُونَهُ
تَطَارَحْنَاهُ
الرَّهْصَ
مَجُوسِيٌّ
أَطْمَاعُ
دِفْنَ
وَحَدّا
فَالْمَبْلَغُ
وَلَفْظُهُمَا
عَازِبٍ
لِمُعْتِقِهِ
وَلِيُهِلَّ
يُحْسِنُونَهُ
مُسْتَقِلَّةٌ
لِلْمُسْتَعْمِلِ
وَتَقِيَّةً
وَقَتَلْت
أَعْجَبَك
قِيمَةً
الِاسْتِيلَادَ
تُنْزِلَهُمْ
بَلْدَةٍ
احْتَمَلَ
الصَّلاَحِ
الْكَنَّافُ
سَامَحَهُنَّ
وَحُرِّيَّتُهُ
كَتَمَنِّي
خِطَابًا
فَالْمَتَاعُ
مُظْلِمَةٍ
الْجَمَاعَةُ
فَيَزِيدُونَ
بِجَهْلِهِ
صُبَيْحٍ
طَبْخِهِ
وَأَوْلَادِ
لِمَمْسُوحٍ
اللَّوْنَ
فَصَبَبْت
يُفْرَحَ
لِرِقٍّ
أَنْظَرْتَهُ
فَخَرَّ
نَسْمَعُهُ
مُطِيقَةً
لِكَلَامِهِ
فُقِدُوا
أَجَرْت
يَكْشِفُهُ
وَكُدْرَةٌ
خُسْرَانُهُ
الْعِتْقِ
وَزَجَرَهُ
يُسْتَقْبَلُونَ
الْمَائِدَةَ
بِالِاحْتِطَابِ
الْمُقْفَلِ
وَصَدَّقَهُمْ
الْكَافِرِ
بِالْوَاوِ
فَخَافَتْ
وَالْخَامِسِ
وَصَفَهُ
مُلْحَقٌ
الْفَرْعِ
الرَّقَبَة
لِلْمَشْتُومِ
مُتَوَلٍّ
عَلَّمَهَا
وَكَتَمٍ
تَسْمَعِينَ
وَسَمِعَهَا
الْأَوْرَاقِ
فَمِائَةٌ
بِالْمَالَيْنِ
بَرَكَةً
فِرْقَةٌ
تَسَلُّطَ
حَجْمَهُ
الْأُسْطُوَانِ
وَمُدَّ
شَدَائِدَهُ
وَأَخْبَرْتُهُ
فِيالرَّكْعَةِ
حَدِيثِهَا
الرَّفِيقُ
وَطَالِبٍ
السَّاحِلِ
أَقْصُرُ
خَدَمَتُهُ
مَرْجُوٍّ
فَسُكُونٍ
غَلَّبَ
يَخْلِطَهُمَا
لَهْوٌ
تَبِيعٍ
سَخْتَوَيْهِ
بَائِعِي
مَصِيرِهَا
وَتَعَذَّرَتْ
الْأُمَمُ
مُغَايَبَةً
ضَادِهِ
رِضَاءِ
اسْتَلْحَقَهَا
تَيَمَّمَ
أَصْحَابِك
تَصَادُقَ
مَوَالٍ
اسْتَرَقَ
وَالزُّبْدِ
نَشَرَ
وَفَضْلُ
يَخُصُّهَا
فَجِنْسٌ
يَبْلُغْ
مَقَتَهُ
يَقْرَأَ
الْمُوَلَّى
أَمَّرَ
وَالْأَسْوِدَةُ
الْمُتَّجَهَ
وُلَاةُ
بِأَوْلَادِهَا
تَعَجَّلَتْ
لِفَضْلِ
التّرَائِبَ
الْعَلَلِ
لِيُحَدَّ
زَوْجِيَّتِهِمَا
جُمْلَتَهُ
بِأَيْمَانِهِ
تَعَيَّبَ
إكْرَامَهُ
فَقُتِلَتْ
نَبِيعُ
قَطِيعُ
اعْتِيَاضًا
السَّلَمَ
كَالْمُسَابَقَةِ
يُسَمِّهِمْ
كَمُحْتَضَرٍ
يُصَادِفْهُ
تَحَقُّقَ
يَتَكَلَّمْ
أُسْقِطَهُ
حَرِيزٍ
يُفَارِقُنِي
وَامْتِنَاعُ
هَمْزَاتٍ
يَعْتَكِفْ
لِتَخْفِيفِ
السَّعَفَ
صَبِيحَةِ
وَقُذُلٍ
تَدَّعِي
جَرَّهُمْ
بِإِزَارٍ
الصِّيَامُ
يَجْحَدَ
التَّقْدِيمَ
كِرَامٍ
اللَّاقِطُ
لِأَجْلِهِمْ
ثُلُثُهَا
بِغَنَمِهِ
بِسَهْوٍ
وَاللَّيْلَةَ
حِصَّتِهِ
يُشْبِهَا
وَيَحْمَدُهُ
ثُعْبَانًا
وَأَعَدَّ
لَاخْتَصَيْنَا
لِتَأْمُرَنِي
أَعَمِّهِ
عَلَامَةِ
أُعْضِلَ
وَجُلُّ
تَحَمُّلُهُ
أَمْنًا
مُبَرِّزًا
سِلْعَتِهَا
أَفَاقَتْهُ
قَطَّانٍ
تَخَطِّي
يَصْطَادُ
وَيَقْسِمُ
لَانْفَسَخَ
تَقَدَّمَتْ
بِمِيَاهٍ
غُرَّتَهُ
بِجُزْئِيٍّ
وَصَيْحَانِيِّ
جَهَالَةِ
فَأَعْتَقُوا
بِالْوِلَادَةِ
بَطْنِهَا
فَأَمَانُهُ
وَالطَّاعِن
مَقْتَلٍ
بِمُلَابَسَةِ
اسْتِمْتَاعَهُ
فَالْمُعْتَبَرُ
فَالرَّاجِحُ
سَلامَةَ
وَالرَّوْثُ
مَقْعَدِ
وَالتَّعْرِيفُ
الصَّفَا
بِنَصْبِ
يُوقَ
فَتُعْطِي
فَيَحْلُبُ
عَيَّنَتْهُ
تَنْصِيصَ
الْبُدَاءَةِ
وَقْتَهُ
لِلْمَجَازِ
يُؤْتِي
الْحَارِسَةَ
بَعَثَنِي
يُكَنِّي
بِالْكَفِيلِ
فَيُهَانُ
وَالْبُضْعِ
أَوْضِحُوا
لِيَنْفَتِلْ
يُجِيبَ
بِالْمُحْدِثِ
فَيَشْبَعُ
وَطَائِفَةٌ
إضَافَتُهُ
تَزْنِي
بِاشْتِرَاءِ
يَخِطْ
جُدُودِهِمْ
الْمُرَكَّبَ
بِالِامْتِدَادِ
فُضُولَ
أَحْرَزَتْهُمْ
الْمَشْوِيِّ
تَطَاوَلَ
مَصّ
عَقِبِهْ
يَتَهَجّدُ
اقْتِرَاضُ
حَدَّثَنِى
نِعَمِهِ
الدِّبَاغَةِ
وَتَمَسُّكِ
السَّرَيَانُ
زَهْوِهَا
وَجَدَّاتِهِ
بِمَذْهَبِ
مَنْطُوقَهُ
وَوَجْهَانِ
الْإِذَايَةِ
وَالْإِرْسَالُ
وَالْفِرَاقُ
مُسْتَرَابٌ
وَيُزِيلَ
الْمِلْكَ
كَفَرْسَخٍ
لِخُرُوجِهَا
الصِّغَارِ
حَنَفِيًّا
تَكَلَّمُوا
مُعَامَلَةٍ
سَابُورَ
خِيطَ
أُبْدِلَتْ
مَكَّنَتْ
وَيَأْتِيَ
فَلِلْأَخْذِ
الْبِنْتِيَّةِ
مُؤْتَمَنَةً
وَاسْتَحْفَظَ
عَقَلَهُ
ظَرْفَ
زَفَرَ
الْمُتَقَارِبَيْنِ
خَمِسَ
يُلْغِ
عَادِلٌ
فَلَبِسَ
مَنِيعٍ
الشُّرَّاحُ
لِوَاءٌ
وَلَتَذْهَبَنَّ
التَّعْصِيبَ
عُدِّلُوا
وَنَسْخُ
سُكُوتِهِمْ
تَحْلِيَةِ
الْإِعَادَةَ
بُرْهَانَانِ
وَيُفَكُّ
الْعَلَمَيْنِ
وَبِنْتٌ
مُلْزَمُونَ
تَشْدِيدِهَا
وَنَقْصُرُ
لَاحَظُوا
وَيَتَفَاوَتَانِ
انْكِسَارًا
فَالْغَاصِبَ
يُدْخِلُ
فَيُزَيِّنُ
فَبِحِسَابِ
أَسْتَكْفِيكَ
وَرَابَحَ
وَلَيْلَةَ
وُسْعٌ
وَطِيدٌ
وَالْقَطْعِ
وَيُصَدِّعُ
الِاتِّصَافَ
يَعْتِقَهَا
يَسْرَةً
وَالتَّمْلِيكِ
وَأَجَّلَا
يُشْهِدَهُ
أَدَاءً
دُعَاءَ
سَلَّمْتُهَا
وَالرُّبْعُ
لَدَى
ضَرُوحٌ
لِمُقَدَّرٍ
مُخَاطَبَتِهِ
عَدَّيْتَهُ
كَالْبَلَحِ
كَالْبَرَاغِيثِ
الْأَوْقَافِ
نُسَمِّيهِ
يُحْسِنُوا
بِالْقَرِيبِ
وَيُطْعَمُ
بِأَبْزَارٍ
ثَبَاتُ
مُعَدَّلُ
كَخِصَاءِ
أَفْرَزَ
يُمَكِّنْهَا
يُقْتَلَانِ
وَسَلَّمْت
عَقَرَهَا
الْعَطَّارِينَ
كَافِيَتَانِ
لَتَّ
تَحْرِيقٍ
غَرِقَ
وَالْعَضُدَيْنِ
انْتَظَمَتْ
وَالدَّانِقُ
الْوَاسِطِيِّ
وَطُولُهُ
نَجِدُهَا
تَخَلَّفَا
بِطِّيخًا
الرُّبُوبِيَّةَ
الطَّارِئِينَ
فَالزَّرْعُ
تَنَفُّسٍ
وَيَدْخَلُ
كَفَنِهِ
يُرْبَحُ
يَطْرَحَهُ
لِإِحْيَائِهَا
التَّطْلِيقُ
قِيمَتهَا
بِالْعَقْرِ
سَبْعُونَ
لَخْمًا
زُهَيْرُ
أَذِنْ
تَنْكِحَهَا
الْتِزَامُهُ
بَرْهَنَتْ
تَفَاوُتٌ
وَمُضَافٌ
غَضَبِهِمْ
أَغَمَّ
وَخَالَفُوا
وَالْمُخَاصَمَةُ
فَجْرِ
وَعَمَلِهِ
تُخَصَّصْ
وَالْبِسَاطِيُّ
لِلْمَقْذُوفِ
فَازَ
وَيَسْتَوْفِيهِ
بَيِّنَةً
فَيْفَاءَ
لَشَتَّى
وَيُعِيدُهُمَا
فَهْمَهُ
وَالِاسْمُ
فَتُّوحٍ
وَبِعْتُكَ
وَلِأَحَدِ
الْمَمْنُوعَةُ
أَجْلِهِ
ثُيُوبَةٍ
رَايَةٍ
نُسْرِعُ
رَقَيْتُ
حَرْثَهَا
فَادَّعَيْتُ
جَمِيعُهَا
اسْتِبْقَاءُ
يَحُوزَ
النَّفْسِيَّةِ
وَاحْتِيجَ
قُدْوَةِ
مُهَارَشَةِ
اتَّهَمُوكَ
وَعَاشِرُوهُنَّ
مُتَحَصِّلٍ
التَّعَاضُدِ
اسْتِرْجَاعِهِ
مُقَارَنَتِهِ
بِأَرْمَاحٍ
فَكَذَّبَهَا
وَأَشْرَحَهُمْ
يَتَضَيَّقَ
وَنَخْضَعُ
وَمُجْتَمَعَهُمْ
سِتّ
سَنَتِهِمْ
الْمُلِدِّ
وَمَاشٍ
الْحَجَّةَ
حِجَّتُهُ
بِصِفَاتِهَا
الشُّرُوحِ
انْفِرَادِهِمَا
وَالْقَيْدُ
يَنْزِلُ
اسْتِوَائِهِمَا
سِيَاقِهِ
الْجَزَاءَ
بِعَشَرَتِكَ
الْعُدُولَ
الْكَرِيهِ
خَصْمُهُمْ
لِأَجْلِهِ
كَالْمَرْهُونَةِ
مَكِيلَةُ
تَرَقُّبِهَا
أَقْرَمَ
فَكُنِيَتْ
الْمُعْمِرِ
ادَّعَاهُ
وَرَبّ
التِّمْثَالَ
بِالْمُقَارَنَةِ
بِالتِّجَارَةِ
يُرِدْهُ
الْأَرْوَاحُ
بِمَنْزِلٍ
الْمِيَاهُ
دَعْهُنَّ
وَلَعِبَتْ
الْفَقْرَ
لَذُو
يُمْنَاهُ
التَّسْهِيلِ
كَمُرْضِعَةٍ
مُسَرْهَدٍ
تَخْرِيجُهُ
الْعَارِضُ
مُحْقِبَهَا
وَمَعَهُمْ
أَلْزَمُ
الْمَخْلُوقَاتِ
الْإِيجَارُ
مُعْتَقُ
كَالْمَوْهُوبِ
وَيُحْرِمَ
الدَّانَقَ
تُشَدُّ
الْوَلِيُّ
الْإِنْزَالَ
مُقْتَصِرَةً
حَازِمٍ
وَدَيْرٍ
يَتَّهِمْهُمْ
بِكَذِبِ
مُعْلِنٌ
يَخْدِمْ
وَأَطْوَعُ
مُخَاصَمَةَ
غَزْلٍ
اسْتَنَارَ
مُنْجِزٌ
وَلْيَجْتَهِدْ
وَالْحَبَلَةُ
فَنَزَعَهَا
التَّكْبِيرَةَ
الشّخْصُ
كَالِاعْتِيَاضِ
مَرَّتَيْنِ
ثُلَاثِيَّةٍ
عُرَاةٍ
دَالَّةٍ
مُحِقًّا
مُجَانِسٍ
لِجَمِيعِهَا
يَسْتَكِينُوا
مُتَضَعِّفٍ
وَعْدِهِ
وَمُجَرَّدُ
الْجَرْحِ
وَدَلَكَ
وَاجِبَ
فَمَعَانِي
مَحِلُّ
بِإِضْمَارِ
وَلِشَرَفِ
مُرْتَفِعَةٍ
كَالْمَكِّيِّ
أُقِيمَتْ
الْمُلَاعَنَةِ
مَحَلَّتِهِمْ
فَكَافَأَهُ
شَوْبِ
يَنُصُّ
جَامِدٌ
الْمُخَالِفَةَ
إتْعَابُ
عَظْمِهِ
خَنَثَ
إثْمِدٍ
وَقَضَاءٍ
مَسْكَتِهِ
بِفَرَسِهِ
الْعَارِفَاتُ
الْحِكَايَةِ
وَمَثَلُ
مُتَيَقِّظَةً
حِرْزَ
وَاسْتَعْمَلَهُ
فَيَصِحُّ
وَنَصِيبَ
فَيْحِ
وَيَسُنُّ
عَقَلْ
يُنَاوِلهُ
يُخَضُّ
قُلْت
وَالذَّكَرِ
عَهِدَهُ
بِدَرِّهِ
وَمَشَقَّةِ
يُنَازِعَهُ
لِرَعْيٍ
مَسْحَةٌ
مُنَاكَحَتُهَا
خَمْلٌ
وَغُرِّمَ
نَقْلَهَا
غَاشًّا
كُوَرِ
وَالْقَصِّ
كَفَاكِهَةٍ
الشَّاهِدَةَ
عَقْلِهَا
قَارَضَهُ
وَنَحْرُ
يَتَنَفَّسَ
مُخَصِّصَةً
وَالتَّعَمُّقَ
مُعْتَادَيْنِ
الْمُهَنَّدُ
فَكَإِقْرَارِهِ
فَعَجِبْنَا
تُخْبِرِينِي
نَعْلَهُ
وَتَعْصِيبٍ
النّفَرِ
لِلدُّعَاءِ
بِشَامِلٍ
الْحِنْثُ
فَارِقًا
بِخَطْبٍ
وَكَدَرُهُ
غُرِسَ
بِطَعَامِهِمْ
حَرْبٌ
وَسَلَّطَهُ
غَشِيَهَا
وَتَتَرٍ
مُسْتَهْلَكٍ
وَالسَّفَرَ
جَهَالَةٍ
لِرَاهِنٍ
آبِقًا
الْعَضُدِيِّ
الْمِلَّةِ
لِانْتِسَاخِ
كَالْفِطْرِ
سَلُّ
فَوْرٌ
لِلتَّرْكِيبِ
لِمَشْيِهِ
لَيُّهُ
اسْتَبْحَرَ
نَوَيْتُ
شُعَيْبِ
الْمِشْجَبُ
وَأَفْسَدَ
لِبُعْدِهَا
وَأَسْبَابٍ
ظَالِمِ
أَمَارَةَ
فَيُنْسَبَ
حَمِيدٍ
تَبِيعُوا
نَظْمَ
تُسْمَعْ
لِحُكْمِهَا
مُعَجَّلَةٌ
وَيُؤْثِرُ
لِلْمُنْفِقِ
تَنْقِيَتِهِ
بِمُلْجِئٍ
تُلْغَى
وَرَضِيعٌ
يَتَشَقَّقُ
وَرِثَا
أُجِيبُ
وَإِشْهَادِهِ
وَرَمٍ
الصُّعُوبَةِ
لِلصَّنَمِ
فَلِيَثْبُتَ
قَوَّى
فَتَرَى
يَئُولَ
وَقِسْمَةُ
طَوَالِقُ
الدّخْشُمِ
وَمَغْشُوشٍ
أَمْدَى
نَزَلْنَا
مَفَاصِلُ
الْمَغْسُولَةِ
يُؤَخَّرْ
رَبْحِ
اشْتِرَاكُهُمَا
يَقْتُلَكَ
فَجَوَّزُوا
فَلْيَسْتَعِدَّ
تَلْسَعُهُ
مُفَرِّطًا
إِيَّاهَا
مُتَقَاطِرًا
الْعُدُولِ
بَعْضِكُمْ
لِيُعَذِّبَنِّي
فَلَّسَ
الْقَفَا
بِسَلِيمَةٍ
وَإِفَادَةِ
إلْبَاسِهِ
وَذَهَبَ
سَلَّ
خُبْزُ
الرُّكَّابِ
وَأَنْكَرَ
نَزَّلْنَاهُ
كَعَقْدٍ
أَخَوَايَ
رَمَاصٌ
تَعَلَّتْ
بِلَادِنَا
ذَكِيَّةٍ
يَتَخَلَّلَ
فَتُجْعَلُ
سَفْكَ
يَعْرِفُونَنِى
مُمْسِكًا
تَسُوقُونَهُ
الْمُشْعِرِ
يُخْرِجَهَا
أَفْوَاهًا
وَارْجِعْ
لابُدَّ
مُجِيزٍ
يُبْرِزَ
فَلْتَصِحَّ
فَيَهْجُمَ
يُوَكِّلُونَ
نَسَجَهُ
لِأَرْبَعٍ
يُنَفَّذْ
الظِّلَالِ
اكْشِفْ
تُفْرَضُ
تَقْتُلَ
ثَلَاثُ
لِمِلْكِ
فَمُؤْنَتُهُ
الْحَرَّ
يَفُوتُهُ
دَخِيلًا
لِيَجِيئَهُ
مُنْعَكِسٍ
زَيْتُونُهُ
يُعَلِّقْهُمَا
وَدَعَتْ
وَاعْتِدَالٍ
وَوَكِيلِ
انْقِلَاعِ
وَالْخَيْلِ
وَطَرَهُ
صُدُورَ
بِالتَّعْلِيقِ
سَيْحَانُ
مُقَابِلَةٌ
بِعُمْرَةٍ
يُعَدِّلَهُ
قُبَّةِ
يُحْتَرَزَ
الْمَقِيسَ
التَّخْلِيطَ
حُذَيْفَةُ
الْخَارِجَةُ
الصِّنْفِ
حِسِّيِّ
لِعِلَاجِهِ
بِالْعَدْلِ
وَدَاهَمَا
أَوْقَعْتهَا
وَلِاحْتِيَاجِهِ
يَخْتَضِبَ
تَكَلَّمَتْ
وَكِنَايَتَيْنِ
يُحِبُّنَا
لِوِلَايَةِ
تَعَاهُدُ
النِّقْمَاتِ
أَدُقَّ
وَالْمُشَابَهَةُ
لَزَادَهُ
بِالسِّرِّ
هَمْ
خَمْسَةُ
مَأْذُونٍ
وَمَيْتَةُ
الْغَالِيَةَ
أَيْدِيَكُمْ
وَعُجِّلَ
مُهْمَلَتَيْنِ
يُغَيِّبُ
مُدَبَّرَةٌ
عِبْت
شَكُّهُ
بِالْإِمَاءِ
لِشَيْخِهِ
أَحَادِيثِ
عَطَايَا
بِرَّبِهِ
وَبَلَدُنَا
بِالْإِنْكَاحِ
الْعِلْكِ
تَسَاقَطَتَا
وَصَوْمَعَةٍ
وَالْفَارِقِيُّ
مُنَفَّذَةٍ
سَبِيلُ
عَصَمَهُ
بَكَيْتَ
مُلَوَّنٌ
نَتَيَقَّنْ
الْهَرَمِ
أَبِيعُ
كَدُكَّانٍ
تَمَامٍ
وَرَبُّ
يَخِفْ
بَيْعَهُ
فَفُتُّهُ
يُشَارِكْهُمْ
يَنْفُلُ
لِتَيَقُّنِ
وَالرَّخَاءِ
فَمَرِضَتْ
فَقَيَّدَهُ
اشْتَرِنِي
لَتَصَرُّفِهِ
تَقَيَّأَ
اُنْظُرْ
أَمَرُوهُ
وَالْبَحْثِ
شَفْرِ
الْخَرَزِ
وَبَهَائِمِهِ
فَأَيَّتَهُنَّ
وَيُرَخَّصُ
الْحِجَامَةِ
الزَّمَخْشَرِيّ
وَأَرْبَعِينَ
ضُمَّهُمَا
أَهَلْ
السّبَائِبُ
أَصْنَعَ
وَوَجَعُ
وَالْفِقْهُ
فَوَاتَهُ
يُوضِحْ
أَسْرَ
فَاضْطُرِرْنَا
لِاعْتِدَالِ
لِاسْتِكْمَالِ
يَمْرَضَ
وَالْقَرَابَةُ
الثَّابِتَةَ
يِسَافٍ
السّوَادُ
إجْزَائِهِمَا
فَرُبَّ
أَشَارَ
وَأَوْعَدَ
أُلْحِقَتْ
فَاعْتِرَاضُ
الرُّقْعَةِ
عَفَتْ
بِالْقَبْلِيِّ
صَدَّرْت
الْمُحَكِّمَ
فَيُعَزَّرُ
فَالْأُخْرَى
الْمُتَبَادِرُ
فَيَتَوَرَّمَ
فَسَلَكْتُهَا
وَالْعُمُومَةِ
كَالسِّرْجِينِ
فَارْكَعُوا
السَّلِيلِ
يَشْهَدَا
فَجَوَّزُوهُ
الطَّرَسُوسِيُّ
بِالدُّنْيَا
وَعُمُومِ
يُلْقِينَ
يُدَّهَنُ
التَّوَسُّلِ
وَغَيْبَةُ
نُدْرَتِهِ
لِرِيبَةٍ
زُبَيْرُ
يُتْلَفُ
تَمْوِيهًا
يَخْتَصِمَا
غَزْوٌ
وَطَبْعًا
قِنِّ
وَاعْتَمَدَ
أَغْنِيَاءَ
وَبِالذِّرَاعِ
مَدٌّ
لَسَقَطَتْ
لِشَافِعِيٍّ
وَالْقِنِّ
وَالْتَزَمَ
نَفْخِهِ
الْفَوَاتُ
تُفَرَّقُ
زَوْجَتَهُ
وَوَالِيًا
أَخْفَضَ
يَمَسُّهَا
فَتَخْلُصُ
وَدِجْلَةَ
بِفِدَاءٍ
مُحَرَّمَ
الْإِفْتَاءَ
نَبْعَثُ
السَّمَكِ
حَجْرًا
فَيَخْلُفُهُ
وَالنَّوْمُ
وَإِيقَاعِ
أَسْقَطْتُهَا
لِلنَّحْرِ
الْمُخَاطِ
الْجَلْحَاءُ
وَالدِّرْعَ
وِقَاءُ
زَعَمْت
صَوَابَهُ
أَخِي
لِتَأْدِيبِهِ
الْقَدَحُ
سَبْرُ
غَايَةِ
عَارِضِيًّا
الْحُقُوقُ
لِلتَّفْرِيعِ
مُصْحَفِ
وَضَرْبَةٌ
وَالْمَرْوَزِيُّ
كَالرِّدَاءِ
بِالْمُضَارَبَةِ
تُخَالِفُ
أَوْسَاطِ
وَكَسَرَهُ
الْإِنْظَارَ
الْعَاشِرَ
شَرِكَةً
وَالْخَلْوَةِ
أَرْسِلْ
نَدْبٌ
الْمَضْمَضَةَ
الْمُقِرَّيْنِ
وَمَعَهَا
خَالٍ
وَلِلِابْنَةِ
فَصَرِيحٌ
انْتَشَرُوا
جَنْبٍ
دَالِيَةً
وَالْأَسْفَارِ
لِلْبِدَعِ
بِالْتِصَاقٍ
مُكْرَهِينَ
الِانْكِسَارِ
السَّمَاء
نُحِلَهَا
وَخُمُسْ
فَقَطْعُهَا
مَالِكُهُ
غَالِبَ
وَأَلْفًا
النَّائِمَ
قَاتِلٍ
تَشْرَعُ
الْكَيْلُ
بِالْمَاءِ
جِعَادًا
مَلَّكَتْهُ
فَطَرِيقَانِ
الْقَلْبِيَّ
خَبّابَ
كَالْمُعَاوَضَةِ
الْمَعْدِنَ
وَبِالتُّهْمَةِ
بِالْعِشْرِينِ
فَالْعَيْنُ
مُعْتَبَرَةً
وَتَكْرِيمِهِ
يَرْتَوُونَ
بِصُحْبَتِهَا
مُدَّعٍ
وَتَخْوِيفًا
الْكُبْرَى
عَدَدَهُ
بِالسِّرَايَةِ
يَتَمَاوَجُ
الظِّهَارَ
وَكَتَّانٌ
مَدَدْت
كَسَبْته
الْمُشَيِّعِينَ
انْكِفَائِهِ
وَالْكَذِبُ
وَلِسَائِرِ
الشَّلَلِ
يَكْسُوهَا
حَائِطٌ
مَسْكَنَةً
يُزَوِّجُ
مُحَارَبَةُ
غَرَّتْهُ
فَتَكْفِيهِ
وَيَمْسَحُهُمَا
بَهْنَسِيٌّ
صُرَدٍ
يُخَالِطُهُ
تَخْلُصْ
لِلْمُعْتَمَدِ
الْمُفِيتِينَ
رُجِّحَ
يَضَعَهَا
بِعَزْلٍ
فَاحْتِمَالَاتٌ
تَبْعِيضُ
سَدِّهِ
النَّجَاسَةَ
الرُّخَصِ
جَارِحَيْهِمَا
وَيَسِيرُ
كَلَأٌ
تَطْهِيرٍ
يَرْوِ
بِاللَّاحِقِ
فَقُلْتُهَا
أَسْكَنْتُهُ
رَأَيْتُهُ
الْإِحْبَالُ
يَقْضِينَ
الْإِلْزَامُ
حُلِبَتْ
بِتَرَاخٍ
كَحَدِيثِ
نَاقِصَةٍ
وَوُثُنٌ
اخْتِصَاصًا
كَبِعْتُ
الْحُيَّضُ
أَلْصَقَهَا
فَلِمَنْ
لِاسْتِحْقَاقِهِ
ذُرِّيَّةً
فَيُقَوِّمُ
بِالْأَحَادِيثِ
وَالْمِصْرَانِ
خَرَشَةَ
تُحْرِمَ
ثِيَابُهَا
وَثَنٌ
مَوْعِدُ
الْمَغْرُورُ
الْمُسْتَعِيرِ
الْمُحَدّثِينَ
خِطَامُهُ
تَمَخَّطَ
جُثْمَانِيٍّ
فَرَّقَهُ
شَوَى
وَجَثَمَ
تُسْكَنُ
وَتَمْكِينُ
عَاقِلَةُ
الْفَأْفَاءِ
خَيّرَ
مَقَامَ
مُصَاحَبَةُ
قِبَلْ
نَقْدِهِ
وَحُكْمِ
وَالْكَافِي
هِجِّيرٌ
تَحْرِيمِ
لِعَصْرِهِ
كَالطَّعْنِ
خُمْسَهَا
وَتَجْوِيدِهِ
عَقْلٌ
مَخَضَ
الْمُوَادَعِينَ
عِوَض
حُنَيْفِ
شَرَحُوهُ
ظَاهِرًا
ذَهَلَ
مِثْلُكُمْ
يَسْتَرْعِهِ
ذُنُوبٌ
تَرْبِيَتِهِمْ
جَرْوَةَ
يَتَخَيَّرَانِ
الرَّقَبَةِ
مُنَوَّعَةً
لِلْجُلُودِ
جَوِّ
سُؤْرُهُ
شُرَكَائِهِمْ
يَجْعَلْ
كَصَيْدِ
فَعَبَّرَ
عَاقِلَتُهُمَا
التَّوْجِيهَيْنِ
كَلِيلَةٍ
طَوِيلَةً
الْقِيَاسَ
نَدَاهُ
يَسْتَسْقُونَ
أَوْزَارًا
أَرْبَعَتُهُ
بِأُخْرَيَيْنِ
يَتَأَوَّلْ
أَيْقَظَهُمَا
مَرْيَمَ
الْهَيْبَةُ
يَحْرِمُهُ
الزَّمَانِيُّ
لِيَتَخَلَّلَ
فَيُلَازِمُهُ
يَعْدَمَ
شُمُولَهَا
وَقَطَعْنَا
غَافِلًا
بِدَلَالَتِهِ
مَحَلَّيْنِ
قَتَلَةَ
الْمُوجَبِ
فَخَلَقَ
بِقَرَابَةِ
بِكِتَابِ
لَيُهَادُونَ
طَرَحْنَا
لِلْمُشْرِكَيْنِ
تَحَاصَصَ
الْقُدْسِيُّ
تَرَكُونِي
بِالْإِلْهَامِ
صَدِئَ
وَحَمْلِ
وَحِسَابٍ
وَحُلُولًا
هَاشِمِيٍّ
وَأَدَّاهَا
فَبَاطِنُ
جَدِّ
فَظَنَّهَا
كَفَّاهُ
لِلْمُصَالَحِ
اجْتَمَعَا
رَوْقٍ
تَحَاصُّ
الْمُتَحَدِّثَاتِ
وَلِلْمُقَرِّ
وَقَمِيصًا
وَتَحْرِيقُهُ
مَنْعُهَا
خَالَفْت
الْإِحَاطَةُ
الْخَمْرَةِ
سَتَّةُ
آبَاءَ
ظَنُّكُمْ
وَبَدَنُهُ
لِلنُّوتِيِّ
وَالتَّرَسُّلِ
الْمَرَاحِلِ
سَبَبِهِ
لِلْكَمَالِ
وَإِسْهَالِ
أَوْلاَدِهِمْ
فَيُسَلِّمَكَ
خَلَفُهُ
أَحَقُّ
الْجَمَادِ
يَغِيبُونَ
تَفَرَّعَ
إنَاثِي
بِالِاقْتِضَاءِ
كَرُءُوسِ
وَيُخَوِّفَهُ
خِلَافِ
لِلْمُتَوَقَّعِ
نَخِرٍ
فَاكْتَسَعَتْ
فَتَطُوفُ
لِتَوْقِيفٍ
صَعْصَعَةَ
وَلِلْمُشْتَرِي
بِالْجَوَابَيْنِ
وَلِلشَّرِيكِ
صَغِيرَهُ
أَدْبَرَ
التَّاجِرِ
فَيَمُوتَ
الْمَاضُونَ
فَخَلَّاهُمَا
فُتِحَ
وَالسَّوَاحِلِ
عَفَى
سِمَاطَيْنِ
أَضْيَقَ
يَغْلِي
تِجَارَتُهُ
كَالتَّوْكِيلِ
تَنْسَخُهُ
عَيَّنَّا
أَصْنَافِ
وَأَجَابَهُمْ
يَقْضِيه
مُتْلِفُهُ
فَتُسْتَثْنَى
وَالْإِقْبَالَ
عُقُودِهِ
وَتَجْرِيدِ
وَاسْتُحِقَّتْ
الْعَوْرَاءُ
لِسَاعِيهِ
وَيُكَالُ
عَوْدِ
وَمَحَلًّا
فَخِذِ
أَتَمَّهَا
وَالِاخْتِلَافُ
يُجِلُّهُ
كَانَا
بِخُصُومَتِهِ
بِالْوَقَارِ
لَهُم
الْجَبِيرَةُ
الْحُقْنَةِ
لِلْحَالَةِ
تَصْحِيحَ
بِالنَّفَقَةِ
وَفُهَيْرَةَ
الْمَذْكُورَيْنِ
الْكُرْسِيِّ
عَمَّانَ
زَائِدَتَانِ
مَذِرَةٍ
أَبَوَاهَا
الظَّاهِرِيُّ
مُعْرِضًا
بِالْأَبْدَانِ
لَبِنَةً
وَزُلْزِلُوا
فَمُشْرِفٌ
نِصَابًا
فَالتَّرَدُّدُ
وَغَرْسٌ
وَاسْتَغْفَرَ
مُؤَخِّرَةِ
فَالْفَوْرُ
سَلَامُ
وَكَفَّلَهَا
فَبِنِصْفِ
يُعْتَرَضُ
الرَّاوِيَةِ
الْأَصْحَابَ
وَعَمَلَهُ
وَالْحَظُّ
فَرَفْعُ
يُشْرَكَ
اسْتَيْقَنَ
الرَّعَايَا
أَجْمَعِينَ
بِنَخْلِهَا
فَصَلَاتُهُمْ
وَزَمَانِهَا
مَجَازَ
جَذَعَةً
مَوَاتًا
نَزْعُهُ
رُؤْيَتُهَا
تَسْتَقِلُّ
فَيَخْتَصِمُونَ
الْإِيلَاءِ
حَبْسُهُ
وَشَهِدَهَا
بِعُمُومِ
مُبِيحٌ
بَيِّنِ
مُضِرَّيْنِ
حُدُودٌ
وَتَأْوِيلُهُمْ
فَاسْتُنِدَ
وَلِلْإِخْوَةِ
يُسَامِحَ
عَدِّي
نَابِهَا
وَالِاعْتِمَادُ
تَسْعَى
يُنْبِئُ
تَجْمَعُ
وَنَسِيَتْ
يُسَاقُونَ
تَرِكَةَ
وَالتَّقْوِيمُ
الِاعْتِمَادَ
الذَّهَابِ
لَيْلُهَا
نِصْفَهُ
وَفَنَاءٍ
وَفَسَادٍ
التَّرْكِيبُ
الْغَزِّيّ
يَجْعَلَا
يَلِيقُ
بِالطَّائِفِ
مُجَرَّدَةً
التَّحْوِيلَ
شُرُوطُ
صَيْرُورَةُ
أَثَبْتَهُ
الْأَدَاةَ
حَافِظُهَا
تَتَابُعِ
وَيُنَغِّصُ
أَيَّةَ
فَانْدَمَلَ
وَإِنْظَارِهِ
دِينَارٍ
وَيَسْتَوْجِبُ
الْتَقَوْا
فَلِغُرَمَائِهِ
يَقْتَصِرَ
الْوَرَثَةَ
رَقَّتْ
بِالْفَرَسِ
رُجُوعٍ
وَالْخَلِّ
لِاعْتِكَافِهِ
بُنُوَّةِ
فَتُمْنَعُ
دَنَاءَةً
اشْدُدْ
بِمُقَدَّمِهَا
يُزَدْ
لِلِابْنَيْنِ
تَرْتَفِعَ
وَشَوْبَرِيٌّ
فَيَسْتَحْلِفُهُ
كَتَدَاخُلِ
بِشَتْمٍ
وَالْمَالِكِيَّةُ
فَنَسِيَهُ
يُطَابِقْ
الْإِشْكَالَاتِ
حِصَّتُك
أَغْتَسِلُ
وَأَبْقَيْنَا
الْمُتَبَاعِدَةِ
قَاتِلِهِ
فَاسْتَتْبَعُوهُ
الْعَدَمُ
الْعُرَفَاءَ
مُسْتَوْلَدَةً
فَتُطْبَخُ
وَطَلَاقِهِ
وَزِيَارَةِ
وَنُظَرَائِهِ
قُمْنَ
النَّيْرُوزِ
قَوْلِك
لِلْخِيَاطَةِ
فَتَحْتِيَّةٌ
النَّحْوِيَّ
فَتَوَسَّطْنَا
عَدِيدَةٍ
مُحَابَاتَهَا
وَالتَّلْبِيَةِ
اقْتِصَاصِ
لِقِيمَتِهِ
كَمَّلَهُ
الْعُمْرِ
هَارُوتَ
فَسَدَتَا
حُلُولٍ
سَهْمِي
الرّجَالِ
وَالدِّمَاءُ
بِتَضْمِينِهِ
وَاللَّوْزُ
لِلْعَلَوِيَّةِ
وَصُوَرُهَا
حَاضِرِهِ
مَكِيلَةِ
فَيَصْرِفُ
وَبِالْخَاءِ
فَأَمْعِنْ
أَثْمَانٍ
وَالْفَرْضِيُّونَ
مُوِّهَ
انْكَشَفَ
مُقْفَلٍ
رَفْعًا
أَرْوَانَ
دَعَائِمِ
وَالْقُمْرِيِّ
الشُّمُولَ
وَيَدْخُلُهَا
كَالْعَدَمِ
أَثَرٌ
رَجَمْتُكَ
يَقُولَانِهِ
بِمَقَامِهِ
بِالسُّقْيَا
يَعْتَبِرْ
لِصِيغَةِ
كُدُورَةُ
مُسْتَقِرٌّ
كَفَدَّانٍ
وَذَبٍّ
شِئْتْ
مَعْدُومًا
وَالْبَغَوِيُّ
اتِّخَاذُ
وَمُعْتَقِدٌ
يُمْسَحْ
بِنَقْصِهَا
وَقَسِيمَيْهِمَا
وَالرُّويَانِيِّ
لِلْإِتْلَافِ
بِإِغْلَاقِ
تَعَيُّنِهِمْ
رُكْنِهَا
وَصَرَفَهُ
يَأْمُرُك
تَقْرَبَا
تَعْدُو
يَقُولَنَّ
يَعْسُرُ
يَغْلِيَ
وَحَائِطُ
الْوَلِيَّ
وَحَمِدَ
إشْهَادٌ
وَاسْتَأْجَرْتُكَ
أَطَارَهَا
يُسَاوِهِنَّ
الِالْتِفَاتَ
يُسْتَعَانَ
الْمُبْتَاعِ
يُرَاجِعُهُ
وَالزُّبَيْرُ
مَذْهَبِهِمَا
بِشَعْرِهَا
وَالْمَاءِ
وَالْعُمُومُ
فَوَاسِقُ
وَعَرُوسٌ
فَابْتَغُوا
فَذَاقَهُ
رِزَاحٍ
هَادِيًا
وَمُسْتَرَاحٌ
وَنَفْعٍ
شَيْخٍ
مُجِيزًا
فَلْيُمْسِكْ
وَيَتْرُكُهُ
النُّزْهَةُ
لِاسْتِقْرَارِهِ
الْعَذَابَ
الْمُلَطِّفَةِ
بِحَرْقٍ
عُذْرٍ
الشّيْءَ
بِأَقْوَالِ
وَالْأَصِيلُ
طَبَّاخٍ
يُذْكِهِ
صَبَغَهُ
أَسْبَقِ
كَرَبِيعٍ
ضُمَّ
مِثْقَالِ
وَبِالْأَمْرِ
مَهْجُورَةٌ
تَبَرُّعَهُ
يَقْرَأْ
تَسْتَعِينُهَا
وَجَمَعَهَا
تَغْبِيرٍ
الْأَحَظِّ
كِيسِهِ
جَلْسَةً
وَدِيَةً
قَدْرَا
لِيَزْدَادَ
وَيُصِيبُ
غَيَّبَهُ
مُتَزَوِّجَةً
الْقَرْنَ
تَأْمِينُهُ
لِلْفُقَهَاءِ
بِسُنَّتَيْهِمَا
وَالدَّرَكُ
الْبَهْنَسِيُّ
بِحَرْبِ
فَأُضِيفَتْ
يَسْتَهْلِكُهَا
لِأَنْفُسِهِمْ
وَأَبْرَزَهُ
وَالثَّنِيَّةُ
خَلَعْتَنِي
صَوْمُهَا
مَحْجُورَ
وَصِغَارَ
يَفْسُدُ
سَرِقَةِ
يَتْرُكُوهُمْ
نُزُولًا
إن
كَذَبْتُمْ
حَدَثُوا
بِوَقْفِيَّتِهَا
أَعْجَبَهُ
بِالْهُوَيْنَى
وَإِشْعَارِهِ
مُخَصَّصَاتٌ
يَعْجَبُونَ
الْمَظْرُوفِ
رَخِيصًا
وَالسِّنَّ
مُكَلَّفُونَ
مُرَاطَلَةَ
كَفِعْلِهَا
تَمَجَّسَ
مَأْمُومًا
تِسْعَةِ
أَشْطَأَ
اسْتَقَلَّ
يُطَابِقْهَا
سَقَيْت
اللَّائِقِ
وَالصُّحْبَةِ
فَبَايِعُوهُ
مَحْبُوبٌ
تَتَعَجَّلْ
مَيْتَتُهُ
وَأَشَدُّ
وَأَخْرَجَهُمْ
بُيُوتًا
سَبَاهَا
أَرْضَعَتْك
وَحَاكِي
الْتَعَنَتْ
الرَّصَاصِ
التَّوَاطُؤِ
سُبْعَانِ
كَفُّوا
نَسِيتَ
يَضُرّ
وَلِلشَّفِيعِ
الدَّيْنَيْنِ
عَابِدَةُ
وَيُؤْجَرَانِ
لَهْوٍ
يَسْتَقِلْ
الْمَشْيُ
الصِّفَةِ
وَرُبَّمَا
ائْتَمَنُوهُ
وَلُبْسُ
الشّامِيّينَ
رَاجَعَهَا
إبْقَاءُ
وَتَنْفَتِحُ
جَدِّهِمْ
لِلْأَعَمِّ
أَسَاطِينِ
كَسُتْرَةٍ
يُشْدَدْ
فَالْإِعَادَةُ
انْفِسَاخِهَا
مَعْطُوفٌ
الثَّابِتَةُ
مَفْعُولِ
بِالِاعْتِدَادِ
الْحَدُّ
وَالْبَهَائِمُ
فَأُبْرِئَ
وَزَوْجُكَ
وَثَلَاثَةُ
بِرَأْيِنَا
مَعْرُوفَ
لَوَجَبَ
يَقْتَرِعَانِ
لِلْبَرَاءَةِ
الشَّجَرِ
وَيُعَظِّمُهُ
بِأَحْوَالِ
كَثُرَتْ
طُرُقَاتٌ
قَبَّلْتُكَ
سَبُعًا
يَحِيدُونَ
لِلْأَخَوَاتِ
الْحَرَامَ
لَصَدَقَ
أَفْيَدُ
أَعْتَقَتْهَا
لِلْغَيْبَةِ
فَمُعْتَبَرٌ
وَأَصْبَحَ
مَلْبُوسِ
لَيَقْضِيَن
تُحْدِثُ
صَرّةٍ
لِلِاجْتِزَاءِ
فُلَيْسٌ
احْفِرُوا
بِالْعِيَالِ
فَيَسْتَأْجِرُ
لِحِدَةِ
مُرَادُهُمْ
اسْتِعَانَةَ
صِرْت
بِأَدَائِهَا
يَتَعَجَّلَ
خَاطِرِ
جَنَيْتُ
يَجْذِبُهُ
مَعْشَرٌ
وَذَهَبٍ
قُمُصَنَا
وَحَلِفٍ
وَحَبْسٍ
بِحِسَابِهِ
نُخَاعَةً
وَمُلَاعَبَتُهُ
اتِّهَامٍ
الْجُزْئِيِّ
لِعَامِدٍ
ذُرْعَانِ
وَاضْطِجَاعٌ
تَخَلُّصُهُ
بِمُجَاوِرٍ
غَلَبَتَهُ
وَإِحْرَامِهِ
الْمُنَزَّلَةِ
إبْطَهُ
أَدْرَكُوا
يَتَصَبَّبُ
سَعَّرَ
قَارِئُ
لَنَبَّأْتُكُمْ
وَسُجُودُهُ
الطَّيْرِ
مُتَّجِهَانِ
التَّعَارُضُ
بَرْدَ
جَزْءُ
عِدَةٌ
وَالْإِنْذَارِ
مَوْتِهِمْ
طَبَقَتِهَا
بِخَانٍ
وَالسَّبْعِ
طِيفَ
شَدِّ
مَصَائِبُ
الْمَوْجُودِينَ
تَأْثِيمِهِ
فَأَلْقَى
لِيَشْمَلَهُ
فَأَخْطَأَتْ
أُجَاوِرُ
جَبَلِ
اكْتَرَثَ
يَحُومُ
حَمَامَ
فَتَصَبَّرْ
عُمْدَةُ
يُحْتَاجُ
شَرِبْنَا
وَيَقُومُ
الِاسْتِبَاحَةَ
شَارِحُ
وَلِعَانُهُ
خَاطِئٍ
وَكَإِكْرَاهٍ
لَيَأْتِي
السِّنِينَ
وَلَايَةُ
فَضَمَانُهَا
مُصَاحِبِينَ
وَنَوِّرْهُ
فَأُلْزِمَ
الطَّرِيقَ
جُبَّ
كَكَلْبٍ
وَالتَّحْجِيلُ
وَحُفّاظٍ
بِالْأَخِيرَةِ
وَصَلَاةِ
لِلْمُخْرِجِ
وَالْمَظِنَّةُ
أَجْرِنَا
بِعَيْنِهِمَا
رِبْعِيٍّ
لِشَهَادَتِهِ
الْإِلْحَاحِ
النِّيَابَةِ
سَيْفَكَ
وَلَايَتِهِ
وَغَنِيمَةٍ
الطَّوِيلَةِ
تَقَايُلٍ
يَسْأَلُونَ
غِبْطَةً
عَضَّ
وَتَلْزَمُهُ
قِنِّهِ
كَفَرْضِ
بِامْتِثَالِهِمْ
وَالْكَبِيرُ
اُطْلُبْهَا
مَنْحُورِهِ
بِكَوْرِ
فَتُعَجِّلُ
وَالتَّفَسُّخِ
كَلَحْمِ
يَقْبَلَ
يُضْعِفَانِ
أَطَهُرَتْ
الْبِيَاعَاتِ
يَأْتَزِرُ
الصَّابُونِ
وَثَمَرٍ
يَأْتِهَا
مُسْتَتْبِعًا
تُخَالِفُهُ
أُولِي
وَبِيضَهُ
وَحَقِيقَتُهَا
حَمْلُهُمْ
فَضْلَاتٍ
الدَّوَابِّ
عَمَدَ
جَمَّالٍ
وَبِقَرَابَةِ
وَيُحَرِّمُهُ
وَمُغْمًى
الْآمِدِيُّ
وَرَقَبَتَهُ
مَنْصِبِهِمَا
الثُّلَاثَاءِ
الِادِّخَارُ
وَطُرُوُّ
وَتَعَمُّدَ
لِلْأَوْزَاعِيِّ
الْمُسْتَدَامُ
إضَافِيٌّ
وَالْجَوَالِقُ
وَيُؤْجَرُ
اخْتِصَارِهِ
زَنَا
سَرَتْ
صُفُوفُهَا
يَسْتَلْحِقُ
الْمَعْزُولِ
فَيَعْمَلُونَ
وَإِلْحَاقَةُ
وَقَعَدَ
الْجُحَافِ
يُسَمِّيَهُمْ
يُسَمِّيَهَا
الْمُخْتَلِفُ
أَعْطِينِي
عِلْمِهِمَا
وَالْقَضْبَ
مُتَرَتِّبَيْنِ
وَدَرْعٍ
تَمَلُّكِ
قِصَرُ
أَسْكَتَ
تُزَوِّجَهُ
طَعْمًا
فَيَرْغَبُهُ
مُوَقَّتٍ
لِقَادِرٍ
يَجِبَ
مَصْرِفَ
إِذَا
تَضَيَّفَنَا
الْمُؤْلِمِ
يَغْلَطُوا
أَعْتِقْ
ابْنَتَيْ
الْوَثِيقَتَيْنِ
أَبْنِيَةٍ
بِاسْمِهَا
وَثَائِقِهِ
قُدَيْدًا
هَرَقَتْ
فَسْخُ
التَّقَابُضَ
مُعَادَةٌ
خُشُونَةَ
زَعَامَتُهَا
هِرَرَةٌ
لِاسْتِقْذَارِهِ
وَكُرَّا
وَكَيْفِيَّتُهُ
سَلِمَةَ
وَخَلْقِهِ
فَهَلَاكُهَا
أُدْنِيَكَ
الْمُتَصَدِّقِ
جُرْحَتِهِ
وَأَوَّلُهُمْ
وَالْوَاجِبِ
وَسَبْعُونَ
أَبْعَثَ
سِجِلًّا
سِتْرَهُ
بِجَهْرِهِ
وَيَنْتَظِرُ
كَكَلْبِ
قَدْرٍ
آخُذَ
وِرَاثَتِهِ
الْبَخِيلُ
تَعَالَتْ
كَلُمْعَةٍ
لِتَفَاصِيلِ
بِقِرَاءَتِهِمْ
وَقُرْءُ
وَصَنْعَتِهِ
فَانْحَنَى
الْبُغْيَةِ
وَقِتَالِهِمْ
أَمْرَ
بَاقُونَ
وَإِينَاسِ
صِهْرٌ
عَرْضٍ
طَلَاقُهُنَّ
تَأْخِيرُهَا
مَصْرُورَةٌ
انْخَسَفَ
وَهِمَّتُهُ
مُرَادَهُ
صُحْبَةِ
لِلْإِيدَاعِ
بَيَاضُهُ
الِاحْتِكَارُ
وَيُبَايِنُ
إيَاسِهَا
الْوَكَالَهْ
إرْضَائِهِ
وَرَكْعَةً
نَبِيٍّ
الْعَوَارِضَ
طُلَيْبُ
يَقْسِمْ
مَقْصُورًا
خِرَاشُ
وَتَوَابِعِهَا
وَتَقْضِي
يُرْكِبُهُ
وَالْإِعْرَابُ
وَأَجْزَأَتْ
وَنَضْلَةُ
وَاسْتِدْخَالُ
فَنَادَانِى
بِدِرْهَمِ
لِقَاءٍ
فَآثَرَ
أَيْضًا
خُولِفَ
عِقْدِى
فَدَى
وَحَثَّ
وَالسُّنَنُ
وَالْعَصَبَةُ
لِعَرْضِ
الْأَرْمَلَةُ
لِيَأْلَفَهُ
وَقِتَالٌ
كَإِكْرَاهٍ
وَالْمُغَفَّلُونَ
وَتَدَعُ
حِمَايَةٌ
وَوَهَبَتْ
صُوفَةٍ
كَرَاهَتِهِ
وَثَخَانَةٍ
عَلَّمَنِيهِ
لِاسْتِيفَائِهَا
خِلافَتُهُ
قُرْآنَ
فَنِيَّتُهُمْ
فُضَلَاءِ
عَقِيصَتُهُ
دَنَانِيرِهِ
فَكَالْعَلَوِيَّةِ
بِغِيبَةِ
طِبْقُ
مُلَاصِقًا
هَتْكُ
الْمُتْلَفَاتِ
بِخَاتَمِ
دَاخِرِينَ
وَأُصُولُهَا
وَأَنَسَةُ
اتِّجَاهٌ
آمَنْتُ
عَيْبِهَا
وُقُوعُ
الْيَاءِ
أَنَّهُمْ
سَتَائِرُهَا
مَنْحَرٌ
الْبِضْعَةَ
تُؤَخِّرُوهُ
كِنَانَةُ
بِجُلِّ
تَرَكُوهَا
لِشَرِيكِهِ
نَبِيُّكُمْ
خُشُوعَهُ
أَقْسَاطِ
يَنْقَسِمَانِ
لِلذَّاتِ
يَتَزَوَّجْهَا
لِأَقْوَالِ
وَأَذْهَبَ
أَخْبَرَنِي
تَكُونُوا
فَحُكْمُهَا
وَالزِّينَةِ
بَغْلَةٍ
وَقِرَبٍ
يَغِبْ
يُطْلَبُ
يُطَالِبَ
وَعَلَفٌ
لِمَوْقُوفٍ
وَالْوَقْتِ
الطَّبَرِيّ
اُقْعُدْ
لَاعَنْته
يَزِنُهُ
وَالسَّيِّدُ
وَشِرَاءُ
يَتَّفِقُوا
يَقْتَسِمُوا
كَاعْتِقَادِ
يَزُرَّانِ
تَرْبِيلُ
وَالْجَبِينَانِ
فَأْرَتِهِ
ادَّهَنَ
احْتِدَامِ
يُقَلِّبُهُ
فَنَشْهَدُ
يَضِقْ
بِالْحَادِثَةِ
كُوفِيَّةً
وَلِتَحْقِيقِ
مُتْلِفِهِ
التَّقْصِيرِ
مَائِيَّةً
أَعْدَدْتُ
صَلَاةِ
مُتَوَلِّي
الْمُشْتَرَكِ
الْأَوَّلِينَ
أَفْضَى
نَزَّلَهُ
اشْتَغَلَتْ
فَوْقَكَ
لِانْفِسَاخِ
بِالسِّفَارَةِ
وَنِعْمَ
فَوْعَلٍ
صَيَّادٌ
وَالْأَجْرَبَانِ
الْحُجَجِ
عَتِيق
فَارِسِيَّةٌ
إيدَاعُ
شَاذَانَ
تَنْطِفُ
غَزِيرَةٍ
كَأَثَرِ
لِلْمُعَارِضَةِ
الْأَمَانَةِ
الْكُلَفَ
الثَّمَرُ
إذْنُهَا
وَحَجَّ
وَصْلُهُ
تَكَسَّرَ
وَيُقِيلُ
بُسْتَانًا
كَائِنٌ
بَهَائِمَ
الْمُتَوَارَثُ
بِبَالِي
الْقِمْطِ
لِلْمَرْعَى
أَبْدَى
شَرَائِطِ
لَنَجِزَ
أَعْدُو
أَمِيرًا
طَالِقَانِ
وَالتَّجْرِبَةُ
فَلْيُقِمْ
وَيَفْعَلَهُ
فَسَالَ
زَكَاتِهِ
مُحَسِّرٍ
يُكْمِلَانِ
وَبِقَصْدِ
فَوَصَلَهُ
تُحْمَدُ
وَفَتْحُهُمَا
الْأَخْمَاسُ
وَالْكَفَالَهْ
الأَمْرَ
مَخْرُوزًا
أَحْرَزَهَا
وَذَوِي
كَنَوَى
مُنَيْذِرٌ
أَغَصَبَهَا
عُمْرَتَيْنِ
بِالْوَتْرِ
تَتَحَوَّلْ
بِالْخَمْسِينَ
الْمُمَيَّزُ
الْمُنِيبِ
تُغَادِر
يَسْتَقْبِلَ
وَالْكِبْرُ
كَإِرَادَةِ
شَنِيعَةٌ
فَاحْتَرَقَتْ
التَّيَّاحِ
يُمْلَكُ
الْقَاعِدَةُ
لِحُمُولَتِهِمْ
وَأَسْتَغْفِرُ
تَرَافَعَ
الْمُقَلِّدِينَ
وَالْوَاصِلُ
مَنٌّ
تَشَهُّدَهُ
سُكَّرٍ
كَحَدَثٍ
فَفِطْرَتُهُ
فَيَرْتَقِي
وَعِمَامَتُهُ
ارْهَنْ
بِمَسْمُومٍ
الْوَادِعِىُّ
بِرُجُوعِ
مُعَسِّرِينَ
تَتَّصِفَ
هِدَايَتَهُ
الْبَيْضَةِ
الذَّهَبَيْنِ
فَبَعَثَنِي
وَثُلاَثِ
تَشْقِيصِ
وَيُزَالُ
مَسَحَهُمَا
يُزَوَّجُ
صِبْيَانٌ
جَعَلْته
وَتَارِكُهَا
أُنْفِقَ
لِيَدِهِ
حِفْشِ
لَفْظِيَّةً
لَيَخْتَبِئُ
كَصَحْنٍ
أَحْسَبُهَا
وَجِسْمُهَا
التَّوْبَةَ
بِحِرْصِ
وَالتَّعْدِيلَ
الْخُمُورُ
نَهَارٍ
بِخُيُوطٍ
مُبْرِيًا
لِبُعْدِ
وَتَفْضِيلِهَا
ظَاهِرَةَ
الأَمِيرُ
لِعَزْلٍ
مَوْصُوفًا
إعْمَالِ
يَشْتَرِهِ
تَنْقُضُ
ضَعْفَ
فَتَلْغُو
الْمُبَعَّضَةُ
عَصَبَةً
فَتَوَطَّدَ
بِسَبِيلٍ
لِلزِّيَارَةِ
وَلِلْمُقَصِّرِينَ
إرَاقَتُهُ
مُتَجَدِّدٍ
رُكِّبَا
تَلْحَقُهُ
وَالزُّبَيْرَ
الْمُكَبِّرُ
الْوَزْنُ
الدُّيُونَ
بِرَاكِعٍ
الْعَالِي
تَنْتَظِرُ
وَبِالثِّنْتَيْنِ
وَالْفَرَجَ
وَأَصْبَغَ
وَسَكَنَهَا
فَنَتَّبِعُهُ
بِتَمْلِيكِ
فَالْمَوْتُ
خَطِّ
خُمُسُهُ
شَهَادَتِهَا
الرِّدَّةِ
عُلَمَائِنَا
رَحِمَكِ
وَكَظِئْرٍ
بِمَقْذُوفٍ
الْحَصْكَفِيُّ
الصَّنِيعُ
الْجَمَّالِ
يَكْتُبْ
لَفِّهَا
الْمَدَاسِ
التَّصَرُّفَا
أَنْصَفُ
يَأْمُرْهَا
تَنْخَلِعُ
مِلْكَيْهِمَا
تُسْتَرُ
وَجَارُهُ
بَغْدَادِيٍّ
لِقِلَّةِ
وَالتَّسْبِيلِ
فَلْيَأْتِهِمَا
اِعْلَمْ
الْمُكُوسِ
حَصَادِ
ضَلَالُهُ
وَتُسْأَلُ
الدَّبِيلِيُّ
يَطْرَأَ
مُبَشِّرِ
لِتَكْرِيرِ
فَرُدَّهَا
الْبَيْدَاءِ
يُسْقِطَانِ
يَصِيرُونَ
تَجَاهَرَ
وَالتَّوْكِيلِ
بَقَيْنَ
تَزَوَّجْتهَا
كَمَسْأَلَةِ
وَدُخُولِ
وَالرَّبِّ
فَلْيَحِلَّ
سُنَنًا
فَرِيقَيْنِ
وَفَارَقَ
لِتَقْصِيرِهِمْ
يُحَدِّثُ
يَعْتَبِرَهَا
الصَّبَّاغَ
وَتَحْلِيلُ
التَّزْوِيقُ
بِإِطْلَاقِهِمْ
تَعَبُّدِيٍّ
التَّحَدُّثُ
وَإِحْرَامٍ
وَوَاصِلٌ
مُقَارَنَةَ
خَفِيفَةً
لِعَيْبِهِمَا
هَبَّارُ
يَظْهَرْ
ضَرِيبَةَ
يَخُصَّهُ
وَاقْتِصَارُهُمْ
بِتَوْكِيلٍ
وَأَنْكَرَتْهُمْ
بِتَصْرِيحِهِمْ
الْحُصَيْنِ
صَغِيرَتَيْنِ
وَالزُّنْبُورُ
يُقَدِّرُوا
وَمُسْتَوْلَدَتَيْنِ
كَالِاسْتِيَامِ
فَأَجَازَهُ
سُكُوتَهَا
وَمَمْلُوكِهِ
جَادَتْ
لِمَنْعِهَا
فَيُسْهِلُ
لِلْحَلِفِ
الْمَمْنُوحِ
تَارِكُهُ
وَتَنَاسُخِ
بِمُضِيِّ
وَتَقْدِيرُهُ
أَنْقُدُكَ
فَسَوَّدَتْهُ
الْقَلْعَةِ
النُّسْخَةَ
الْبُنَانِيِّ
وَالْمُؤْمِنِينَ
جَوَازِهِ
مُجْمَلٍ
يَخْبُثُ
وَمِصْرَ
يَلْمِسَهَا
مُحَابَاةً
الرِّدْفِ
فَبَاعَهَا
وَشَبَابَةَ
نَفْي
يُعْلِمَهُمْ
فَلَكُمْ
فَسَيُلْحِقُهُ
لِيَتَّقِيَهُمَا
الْبَيَاتَ
وَعَدُوٍّ
تَقْلِيلُ
الْيَدُ
وَإِقَامَةٌ
بِتَخَلُّفِهِ
كَعِمَامَةٍ
شَرْعُهُ
وَكَرِهَهُ
وَقِيمَةَ
الْكِيمَخْتِ
وَخُيَلَائِهِمْ
الْحَضَرِيِّ
فَرَجَعَ
لِلْخِصَاءِ
فَوُجُوبُ
كَفٌّ
كَالْمُرَاضَاةِ
تَعُمُّ
فَلْيُصْبِحْ
بِالتَّارِيخِ
وَزَّعَهُ
وَيَشْتَرِيَهُ
اتَّجَهَ
وَالشَّرْطُ
وَقَائِلُهُمْ
الْحَقَّ
يُشَدّدُ
وَعِرَاقِ
دَفِينٌ
الْمُفْسَدِ
وَحَفْرُ
ضَمَانِهَا
أُهَرِيقَ
فَتُغَيِّرَهُ
يَسْتَبْرِئْهَا
تَعْلِيلًا
وَالْيَدَيْنِ
وَأَمّا
بِتَفْوِيتٍ
وَبِنْتٍ
مُسْتَنَدَ
لِيَسْكُنَهَا
الْبَيْنِ
وَالثَّانِيَة
فَالصَّوَابُ
جَرِيرِ
الْقَابِضِ
خِدْمَتَهَا
فَتَكَلَّمَ
الْحُرَّاسُ
حَبْلُهُ
أَسْلَمْتَ
وَالْمُوَحَّدَةِ
التَّلْبِيَةَ
بِالْغَبْنِ
وَسَبْقِ
أَثَرِي
الْمُقَتَّتِ
نَفَلٌ
وَبِأَنّ
إضَاعَةُ
شَيْخَهُ
وَوَزْنُهُ
قَبْلهَا
عُتُلٍّ
يُتَوَارَثُ
وَجَعَلَاهُ
التَّاجُ
بِثَمَرِ
وَالْأَدِلَّةِ
الْمَعْدُودَ
زُمَيْلٍ
أَوْحَشَ
كَبِدٍ
وَأَبَاهُ
فَالْمَكْتُوبُ
لِمُسَامَحَتِهِمْ
عَقْلِ
فَدَعَتْ
بِكَدُبَّاءٍ
وَيَوْمًا
بِتُونُسَ
الزَّاعِمِ
وَبَاشَرَتْ
طَارِقٍ
فَنِصْفُهُ
اسْتَوْفَيْت
وَتَسَاهُلٍ
وَالْأَبْرَصُ
الْكِسْوَةُ
كَقَبْلِهِ
وَصِغَرٍ
قَلْعٍ
زَمَانُ
وَقُرَاهُمْ
إِيمَانٌ
مُخْتَلَفٌ
فَاتَّبَعُوهُ
الْبُرْجُ
ذُنُوبِي
فَقُتِلُوا
يَسْأَلُونَهُ
غَنَمِهَا
لِقَبْضِ
وَشَرَابِهِ
وَسَيَتَّضِحُ
فَيَفْسَخُهُ
مُنَاقَضَتَهُ
وَبِسَوَاحِلِ
وَمُمَارَسَةٍ
الِانْتِتَافُ
فَبَرَكَتْ
إرْثَهُ
السُّكُونِ
يُمْضِيَ
زِئْبَقِهِ
وَتُعْتَبَرُ
مَقُولُهُ
مُتَجَدِّدٌ
كَابْنِهَا
لَعَلَّ
فَقَبَّلَ
كِتَابَتَهَا
أَحْدَاثٍ
تَجُبُّ
بِأَجْرِهِ
غُلَامُهُ
لِتَقَرُّرِهِ
أَحَبَّتْ
وَبِآخِرِ
كَالْإِفْنَادِ
يُنَفِّذُهُ
فَأَمْكَنَ
دَرَجَاتٌ
الْكَشْحِ
الشَّوْطِ
تَرَتُّبُهُمَا
الْفُرْسَانُ
وَحَلَائِلُ
عَبَثَ
الطَّبَلَاوِيُّ
بَقَرْت
الْأَوْسَاخَ
حِوَاءً
تَاللَّهِ
وَالْجَلْدُ
بِالْقَوْمِ
عُيَيْمِ
مُتَبَرِّجَاتٍ
تَلِجَ
وَتَوْسِيعٌ
يُرَقَّ
وَزَمَانُهُ
وَالْفَرِّ
تَغْرِفَ
جَلِّلْنِي
يُدَلِّسْ
الصَّرَاحَةُ
وَأَرْسَلَ
فَلْيَنْحَرِفْ
وَضِيعَةً
فَيُجْمَعُ
الْأَغْرَاضِ
تَشْبِيهُهَا
بِالْفَرْجِ
وَالنِّصْفِ
الْكَائِنَةِ
يَمُرُّونَ
وَهْبِ
فَأُسْوَةُ
تَنْفَكُّ
النَّسَاءُ
الْعُمُومِ
وَأَغْرَمُ
وَتَرْكٍ
فَكَاللُّقَطَةِ
وَالْعِتَاقُ
الْمَأْكُولَةَ
مِقْيَسٍ
وَتَغَدٍّ
وَوَصْفِ
وَجَائِزٍ
زَمَلْت
لِلْغَزْوِ
فَتَفُوتُ
بَهِيمَتِهِ
أَجِيرَ
أَسْرَى
وَأَهْلَكَ
بِمُنَاوَلَتِهِ
فَأَعْطَاهَا
فَيَحْلِفُ
صَاحِبِهَا
بِتَرْكِهَا
بَاطِنُهُ
فَالْكِتَابَةُ
وَيُجْبَرُ
وَصِرْدَانِ
أَشْهَبَ
تَعْظِيمِهِ
صَفِّهِنَّ
بِالسَّجْدَةِ
وَيَشْتَرِيَ
الصُّورِيَّةِ
مُنْتَظِمًا
زَيْتَ
الْحِسْحَاسِ
إطْعَامِهِ
وَمَجْلِسُهُ
لِتَكَاذُبِهِمَا
تَقُولُونَ
الْمُطَلِّقُ
وَرِبَا
وَبَذْرٌ
أَبْعَجَ
فَالْمُؤْنَةُ
وَيُغْمَسُ
يَزْحَمُ
وَتَرٍ
زَوْجَتُك
أَتَدْرِي
بِإِرْدَبِّ
نَسَبِ
كَبِعْتُكَ
قُوَّتِهِ
كَمُتَزَوِّجٍ
مَوْقِعِ
وَيُخْتَبَرُ
بِالْحَسْمِ
عَقْلُ
لِإِسْهَالِ
كَقَلْبِ
عَنَتَ
غَائِلَتَهُ
فَيَقْتَضِيَهُ
لَبِثْتُ
الرُّطَبَ
نَائِبَةَ
طَبِيعِيًّا
الْعَلِيَّةِ
الْمُتَّهَبَ
خَالِصَةٍ
وَالْمِجَنُّ
وَرَاءَك
وَيُسَلِّمُونَ
الْبَدِيّ
عُمُرِ
كِمَامٍ
فَيَفْتُقَهُ
عَجِينَهُ
احْتِرَامِهِ
فَقْدِ
الْقَلْبِ
عِظَةٌ
الْعَثَامِنَةِ
مُتَفَضِّلٌ
مَهَّدَ
وَتَنْسُبُ
مُخْتَارٍ
اسْتَلَمْتُكَ
تَرْكَنُ
يُرِيدَانِ
وَالرُّبُعُ
لَجَبَرْنَاهُ
فَيَغْزُوَ
وَرَاجٍ
فَرَسَهُ
لِنُطِقْهَا
لِإِقْرَارِ
بِنْتِ
يُجَامِعْهَا
وَقَوِيٌّ
قَبِيلَ
مُسْتَنَدُ
حَيَاءٍ
أَفُهِمَا
لِرِقِّهِ
يَخْبِطْنَ
بِعَزَّ
أَبَارِيقَ
اسْتَخْدَمَهَا
بِالطَّلْعِ
أُؤَلِّفُ
مُمْتَهَنَةً
بِكِسْوَةِ
قُشِرَ
إعْفَافٍ
فَلِحَدِيثِ
أَصْبَهَانَ
عُدَّتْ
وَخَالَاتُهَا
جَوْعَتَهُ
يُكَافِئُهُ
وَقُتِلَ
خِمَارًا
وَرَقِ
لِمُبْتَاعِهِ
بِرِيَالٍ
الصَّدْرِ
بِالطُّولِ
فَأَكْرِمُوهُ
الْحِجّةَ
يُصْلِحُهُمْ
فَيَتُوبَ
اكْتَالَهُ
وَالسِّمَنَ
تَخْوِيفًا
فَسُومِحَ
أَجْرَهَا
يُقْبَلَانِ
مُسَاقَاةٌ
يَعْجِزُ
قَرَنَهَا
مَكْرُوهَيْنِ
فَاسْتِخْرَاجُ
حَصَادُهُمَا
وَالْحَزْمِ
الْأَبْيَاتَ
الْخَرْمُ
لِمَشْيٍ
وَحَرَامٍ
وَمِثْلُك
وَالْقَرِينَةِ
لِسَانَكَ
فَأَحْضَرْت
الْعَدَمِيَّةُ
أَكْلِي
الْحَارِثِيُّ
وَالْجِدَارُ
وَأَسْلَمَتْ
يَتَنَاوَلُ
مُنْقِذٌ
مُبَايَعَةِ
دُبِّرَ
الْهَجِينِ
حِسِّيَّةٌ
الشَّرْقَاوِيِّ
الْمَنْكِبِ
الْمُطْلَقَيْ
وَالْحَبَلّقُ
الْخِيَانَةَ
لِسَانٌ
فَطَالِقٌ
يُعَاشِرْهَا
لَزَمَنَا
وَحَلّةً
وَيَغْلِبَ
فَعَلْتُ
وَمَكْرُوهٌ
أَقَاوِيلِ
فَلَأَنْ
سَكْتَةِ
وَلِرَبِّهَا
انْتِفَاعَهُ
أَفْسَخُهُ
وَذَلِك
كَالِاعْتِكَافِ
تُخْرِجُ
مُهْتَدٍ
فَالْمُطَالَبَةُ
تَفْسِيرِي
وَكَجَارِيَةِ
مُشْتَقَّةٌ
يَسْتَصْحِبُ
فَشُرِّدَتْ
وَقُطَّاعِ
وَيَفْرِضَ
حِلَابَ
بِمُنْكَرٍ
يَحْمَرَّ
مُفْنِدَةٌ
شُغْلٍ
حَكِيمُ
الْجَبَابِرَةِ
الْإِكْرَاءِ
تَعْلِيلِهِ
عَدَسًا
فَانْفَرَدَتْ
الْإِخْوَةَ
وَخَاتَمِ
أَقْفَرَتْ
لِعَلَّةٍ
فَتَكْشِفُ
الشَّيَاطِينِ
وَتَوَابِعُهُ
وَعَدَدُ
يَنْتَفِعُونَ
يَنْحَرِفْ
الْوَاضِعَ
زِنَةَ
يَرْجِعُ
فَالرَّمَلُ
قَلْبَكُمْ
خَاطَبَ
وَالْبُرْغُوثُ
مَذْكُورٌ
الْمُغَيِّرَةِ
فَنَصِيبِي
وَبَعْضُ
خَمْسَمِائَةٍ
وَالْمَخِيطَ
بَاغِيًا
الِاشْتِقَاقُ
تُصِيبُهَا
سُنِّيٌّ
وَغَدَّاهُ
مُتَخَلِّفٌ
يَنْوِهِمَا
أَفْلَحُ
عِرَاكِ
لِتَقُومَ
الْفَاخِرَ
النَّعَامِ
الضِّيَافَةُ
وَيُرْكَبُ
يُحَلِّلْهَا
الْبَغِيِّ
وَإِخْرَاجُ
بِسِمْسَارٍ
نَظُنُّ
اسْتِعَانَةُ
كَشَكِّهِ
أَفَيَكُونُ
بَطْنَانِ
مُحْرِمَانِ
كُتُبَهُمْ
وَمُتَعَدِّدٍ
وَمَلِكٌ
الْمَدَارِ
ضِفْدِعَةٌ
جَزْمَهُمْ
فَلْيُفَرِّجْ
مُخْتَلِفْ
وَيُقَدَّمُ
اسْتَقَلَّا
سَيِّئَةٍ
الثُّلُثَ
وَسَكَنَتْ
بِحَرِيمِهِ
يَتَشَعَّبُ
مُتَقَرِّرَةٍ
جُبَّتِهِ
تَصْرِيفِ
خَرَزِهِ
وَكَدَعْوَى
عِرَاقِ
فَإِثْبَاتُ
يَسْتَوْفِيَا
وَجَاءَتْ
التَّكَاذُبُ
لِمُسَاوَاتِهَا
كِرَائِهَا
فَتَنَجَّسَتْ
أَقَرُّوهُ
جَرِيرًا
الصَّيْمَرِيَّ
رَفَعَا
وَنَصَّ
تَسْتَطِيعُ
مُؤَاخَذًا
فَيَفِيءَ
بِالْأَيْمَانِ
دَلِيلُك
وَالْإِبْرَيْسَمُ
وَثَعَالِبُ
الْجُزَافَ
كَقَبْضِهَا
يُوقِعُهُ
يُبَاعَ
تَنْكِحُوهُنَّ
أَعْفُو
جَذُّهَا
كَخَطَابِيٍّ
تُزْرِي
نُضَحِّىَ
تَنْفِيذًا
فَخْمًا
مُسَمِّينَ
وَأَخْرَجُوهُ
أَضْطَرِبُ
زَوَّجَتْ
وَالشَّرْعِيِّ
مُوَالَاةٍ
نَعَّمَهُمْ
الِاسْتِدْلَالِ
سَائِمَةً
اخْتَلَعَتْ
قَاطَعَهُ
بَنَفْسَجٍ
وَتُعْلَمُ
وَالْعَصَبَةِ
كَفَقِيرٍ
بِقَوَدٍ
حَسَّانِ
حِصْنِهِمْ
وَأَصْبَرُ
تَأَدُّبُ
وَعَدَالَتِهِ
وَاسْتُؤْنِيَ
لِلِاشْتِهَارِ
وَمَصْلَحَتُهُ
مُمَوَّنِهِ
انْفِرَادُ
بِأَدَوَاتِهِ
وَسِوَارٍ
وَالْوُقُوعُ
خَاتِمَةَ
مُتَأَبَّدَةٍ
مُلْتَزَمٌ
كَجِذْعِ
وَلْنَذْكُرْ
بِشُؤْمِ
لِوَسْوَسَةٍ
سَمَاعِهَا
لِلتَّزْوِيجِ
وَأَمْثَلُهَا
تَحْبِسْ
لِقُدْرَتِهِ
فَعَلَّلَ
بِبَلَعَ
هَنَّيْتَهُ
لِيُعْطِيَ
عَوْرَةٍ
بِتَبْيِيتِ
وَالطَّيَالِسِيُّ
وَالْمُسَمَّى
الْمُبْهَمَةُ
ذِرَاعُ
أَصُومُهُ
وَنَائِبِهِ
فَرْجِهِ
أَعُودُ
تَدْلِيسِهِ
مَكْنُونَهَا
وَسَلَامَهُ
تَعَامَلُوا
السَّكَّاكِيُّ
وَيُقَاتِلَ
أَخْبَارَ
قُنْيَةٌ
أَتَمُّوا
مَجْبُوبَهُ
كِبْرٍ
لِلتِّجَارَاتِ
كَشَرْطِ
بِإِتْلَافِهِ
الْمَشِيئَة
أَأْنِيَةٌ
الْحَاوِيَ
الْكَوْثَرِ
