ثُمُنِهِ
رَأَيْتُمْ
يَسْتَفِيضَ
وَلِلْإِنْسَانِ
وَحِكَايَتُهُ
إثْبَاتِهَا
الأَصْبَهَانِىُّ
وَسُجُودِ
لِأَهْلِيَّةِ
تُحِقُّ
فَيَسْتَرِدُّ
وَلَحْمَ
تُعْنِقُ
وَكَوَثَنِيٍّ
يُقِمْهَا
تُنْفِقُهُ
مَضْرُوبٌ
لِتَفَضُّلِ
وَبِالصِّحَّةِ
مُلَبِّدٌ
يُمِيتُ
وَزَيْدٍ
قِرْطَاسَك
فَلِلْمَخْبَرِ
وَقَابِلِيَّةٌ
صِرْفٍ
فَلِلطَّالِبِ
جُنَّتْ
أَمَرَك
بَقِيتُ
وَثِيَابَهُ
وَالْجِعَالَةُ
الْحَضِّ
وَأَبَانُ
وَحَمَّامٍ
يَرْمُونَهَا
وَإِضَاعَةُ
بِأَتَمَّ
الْكُلِّيَّ
تَأْمُرَانِنِي
وَالرَّابِعُ
تَرْبِيَتَهُ
لَلشَّرِيكِ
بِمَنْهِيٍّ
سَمَكًا
عَوْنِ
فَأَفَاضَ
وَمُصَحِّحًا
وَعِنَانًا
لِلْمَجْنُونِ
انْعِكَاسِهِ
وَاحْتَمَلَهُ
وَإِعْطَاؤُهَا
تَفْخَرُونَ
بِإِفْرَادِهَا
إخْوَةُ
كَالثُّغُورِ
حَرْفٍ
يَصِيدُهُ
التَّشْرِيكَ
وَتَوْدِيعُ
أَوْهَمَتْهُ
الْوَسْوَسَةِ
فَصُمْ
وَيُشْتَرَطُ
بِبُطْلَانِهِ
أَقْرَاءٍ
نَقْدِ
تَخَيُّلِ
فَلِلْكَفِيلِ
الْكَرِيمِ
بِالْأَوْلَوِيَّةِ
الْمُتَشَبِّهِينَ
فَكِّهَا
فَسْخِهِ
مُعَالَجَةِ
وَالْمُعَالِجُ
مُنَافَاةُ
شَاؤُهُ
الْوَطْأَةِ
أُعِلّ
سَبْطٍ
وَالدُّبُرَ
وَعَفَلِهَا
عَاصِيًا
لِيُرِيَهُ
وَسَرِقَتِهِ
مَحْمَلُهُمَا
آذَنُ
خَطَّهُ
خَطٌّ
صَحِيحِهِمَا
وَتُهَلِّلُ
ثَمَانِيَةِ
يَدَعُوهُمْ
وَيَتَخَلَّصَ
وَعَبْدًا
وَالنَّقِيرَ
أَسْتَأْجِرُك
غَنِيمَةً
وَبِالْيَدِ
الظَّعِينَةَ
شَرْعِيًّا
مَعْزُوًّا
أَخْبَرُوا
لِمُودِعٍ
مُضَرَ
اُسْتُشِيرَ
الْمُتَطَوِّعِينَ
بِالتَّدْرِيسِ
الْمَعْتُوهُ
تَخُصُّ
تَقْضِي
نُقِلَ
الصُّوفِ
وَيُسْتَسْعَى
وَدَمِهَا
فَرِهَانٌ
أَيَرْجِعُ
وَاشْدُدْ
يَتَزَكَّى
وَجَرَرْته
بِذِمَّةٍ
وَتَصْحِيحُ
يَجُزْنَ
تُدْفَعُ
جَابِرَةٌ
أَحْدَاثٌ
مَصُوغًا
صِيغَتَيْ
الْمَسْجِدَانِ
يَصْرِفْهُ
فَالْمُزَارَعَةُ
الْمُرُورَ
فَإِنَّهُمَا
وَالْحَيَاةُ
فَنَسَبُهُ
أَهْلَكَ
عُمَانَ
فَدَمُ
رَفْعِهِ
وَأُصِيبَ
يَنْفَعُهُ
وَالْمُوَفَّقِ
مَيِّتِ
لِإِصْلَاحٍ
الْجَرَبُ
بِالْمُتَوَسِّطِ
فَأَبْرَأَهُ
تُسْكَبُ
وَجَعَلْتُهُ
لِنَقْضِهِ
لِلرَّدِّ
كَالْآدَمِيِّ
وَأُثِيبَ
الْخَذْفِ
أَعْوَانِهِ
بِإِعْسَارِ
يَتَحَصَّلْ
لِدِيَاسَةِ
مَنْفِيٍّ
نَسْلِهِ
عُمْيَانًا
يَسَّرْنَاهُ
طَيَّبَ
بِجَانِبٍ
مُنِعَهُ
حَرَمِهِمْ
نُسَخًا
نَوْرَجٍ
جُوعٌ
تَوَلُّدَهُ
وَرُوَاةِ
يَحْلِقُوا
فَخورٌ
كَرْبَلَاءَ
وَالتَّرْوِيَةِ
بِقُبَاءٍ
رَائِجَةً
وَقَصَدَا
وَخُنَيْسُ
وَغَيْرُ
شَرْعِيٍّ
لِلرَّأْفَةِ
يُسْمَعَ
وَالزَّنْبَقِ
مِرْحَاضٍ
رَجْعَتَهُ
وَمِنْهُمْ
كَسَلِيمٍ
أَوْلِيَائِك
تَطَلُّبُهَا
تَعَدُّدُهُمْ
تَفْسُدْ
يَنْحَصِرْ
الْمُقْتَضَى
بِالتُّرَابِ
فَتُجْزِي
أَرْجُلِهَا
وَطَرِيقُهَا
وَعَقْرَبَاءُ
لِقَاؤُهُ
حَبْسُهُ
كَالْحَامِلِ
وَفَاعِلٍ
مَحْرَمِيَّةٌ
صِهْرِيجًا
فَيُوزَنُ
لَطِيفَةٍ
مَدَدًا
وَصَايَاهُمْ
وَالثَّاءِ
ثَدْيِهَا
الْمَأْمُونَ
كَحَالَةٍ
يَسْتَثْنِي
وَوُطِئَتْ
فَفَدَى
كَالْأَسِيرِ
الْجَمْعِ
بِالْمُعَادَلَةِ
عُورِضَ
تَحْلُبُ
انْفِرَادِهِ
يَتَنَاثَرُ
الْبَشَرَةَ
ثَمَرَ
وَرِوَايَةٌ
زِدْتَنِي
وَوَشْمٌ
يَرْقُبُهَا
الْعِجْلِيّ
سَاعَاتٍ
بِاشْتِهَارٍ
إدْخَالُهَا
مُنِعَتْ
يَعْتِقَهَا
نَفْسِكَ
نُغْلَبْ
وَشَاعَ
صَيْحَةٍ
بِعْثَةِ
التَّضْحِيَةَ
تُوَكِّلَ
الْمَرْوَةَ
اسْتَرْجَعَهُ
لِرَقِيقٍ
وَحَشَاهَا
طَلَبَهُمْ
ثُومٌ
الْحُصَرِيٌّ
سَوَادَ
مَسِيرٍ
وَهَاشِمَتِهِ
اسْتَوْلَدَهُ
الْحَضَرِيَّةَ
يُعَلِّمُ
زُكَامٌ
لِيُثَابَ
الْمُطَاوَعَةِ
يُشْتَرَى
يُسْتَقْبَلُ
التَّطْلِيقُ
يُغْنِ
الْإِرْضَاءِ
الْمُرْتَدُّ
إصْبَعَانِ
بِدَعًا
ثَلاَثَةُ
ابْتِلَاءً
نَجِسٍ
بِسَاحِرٍ
أُذُنُك
وَنَزْعُ
افْتِدَاءَهَا
وَوَدَكًا
فَالْيَوْمُ
مُوَجَّهَتُهُمَا
نَحْوِهِ
لِلْمَضْمُونِ
بَعْدِك
مَرْوِيٌّ
وَرِمَاحِ
لَيَّنَهُ
مُتَأَمِّلٍ
بِالْأَحْرُفِ
الْآبَاءُ
اطِّلَاعِ
بِخَطَرِ
بِالْقُرْبَى
عَاقَتْهُ
لِلطُّولِ
تَسْتَتِرْ
الْخِيَرَةُ
الْقَلْسَ
تَكْفِهَا
دَفْنَهُ
إلْغَاءَ
لِمُدْمِنِ
تَمَلَّكَاهُ
وَالْهَرَبِ
تَوَصَّلَتْ
وَالرَّدَاءَةُ
لِيُبْقِيَ
الْبَلَايَا
جَلَبَهُ
يَلْغُو
وَجَامَعَ
عِبَادَك
عَظْمُ
وَالْأَحْسَنِ
الْمُجْبَرَةَ
الْمُنَادَاةَ
فَجَرَيْنَا
وَعَضِّهَا
وَدَجَاجٍ
كَالدَّابَّةِ
فَاسْتُدِلَّ
يُجْرِ
إصْلَاحٌ
وَتَضْيِيعٌ
الْمُتَبَنَّى
يَطِدُهُ
بِخَلْطِ
وَفَائِدَةُ
فَالنِّيَّةُ
تُمْسِكَ
مُنْتَهِضٌ
قلنا
بِثُفْلِهِ
تَحْشُرُهُمْ
فَهِنْدُ
وَلَدَك
إِمَامًا
وَالْمَسْأَلَةِ
غَرِمَتْهُ
مُخْفِيًا
وَالْعَارِيَّةَ
تَأَوُّلًا
يَفْرِضَهَا
مَقَامَهَا
الْعِيصِ
وَهَلَاكٍ
بُطِّنَ
رُجُوعُهُ
وَالْهِنْدِيِّ
وَأَمَانَةً
الْقَبَائِلَ
وَمَتْرُوكَةٌ
كَمُكَاتَبِهِ
تُزَفَّ
لِلصَّقَلِّيِينَ
لِلنِّيَّةِ
أَنَوْمُ
مَجَالِسِهِمْ
فَأَوَّلُ
جَائِحَةٌ
وَتُرْفَعُ
تَجْلِدَهُ
الْأَنْسَابَ
وَوَفَاءً
لِمُوسَى
فَأَرْبَعَةٌ
أَدْعَج
فَأَعْرَبَهُ
كَمِزَاجِ
يُجْزِئْهُمْ
شَرِيعَةً
بِتَوْبَةٍ
الشَّاذِلِيُّ
وَمَفْهُومِ
مُتَلَبِّسًا
حِيَاضٍ
لِلسُّورَةِ
يَقُلْهُ
يَتَجَاوَزْهُ
فَيَذْهَبَ
كَيَدٍ
بِالِاشْتِمَالِ
بِالْقَبْرِ
بِمَرَاكِبَ
الْكُلُّ
يَخْلِطُ
النَّوْمَ
كَالْجَنِينِ
نَادَى
بِأُصُولِهِنَّ
الطّرِيقَ
اشْتِرَاطَ
وَالِاسْتِنْثَارُ
إفْسَادٍ
فَالَّذِى
أَفْهَمَ
عَدَدِهَا
بَطَلُ
مَشْرِقٍ
بِإِهْلَالِ
جَدَّدَ
غَرَبَتِ
مَقْصُودٍ
لِمُرُورِ
وَالْمُعَاطَاةُ
جُنُبٍ
الشُّرُوعَ
يَلْزَمُونَ
لِمَحْضِ
اسْتَخْدَمَهُمْ
تَوْبِيخٌ
كَالْمُنْتَشِرِ
مُلَازَمَتُهَا
يَفْهَمَ
كَثُرَتْ
أَخَذَنَا
الْإِرْخَاصِ
بِعِطْفَيْ
وَلِيدِ
لِلْمَخْطُوبَةِ
نُعَمَ
بِيَوْمَيْنِ
وَالْمُوَكِّلِ
فَلِلْعَمَلِ
أَجِلَّةِ
تَحْضُرْ
تُقْبَلُ
تَفَرُّقِهِمَا
الرَّفَثُ
مُتَبَذِّلًا
بِنَجِسٍ
تَكَلَّمْت
عَبْرُ
وَيَبْعَثَهَا
الدَّبَّاسَ
خَدَمَتِهِ
دِرْعَهُ
الرِّسَالَةَ
يُجَزُّ
كَاضْطِرَابِهِ
سَرْجِسٍ
لِعُوَيْمِرٍ
بِخُلُوِّهِ
يَوْجَلُ
أَصْفَرَ
نَقْصِهَا
وَالْأَصْلُ
هَمَزَهُ
خَاتِمَةَ
بِالرَّوْثَةِ
الْوَثْبَةُ
فَمَغْسُولَيْنِ
وَيَتَوَلَّعُونَ
لِيُبْنَى
لَفْظِيَّةً
وَأَيَّامَ
وَالنُّفَسَاءَ
كَالْخَمْسِ
الْأَمْسِ
كَالْعُلَمَاءِ
الْبَرَاذِينُ
بَطِيءُ
وَيُعْمَلَ
تَمْكِينٌ
يَعْثُرْ
لِلْإِدْرَاكِ
بِحَمِيَّةِ
التَّنَبُّهُ
الْحُبْسَ
رُكُوبُ
وَقَدْرَهُمْ
طَحَنَهُ
فَأُسْقِطَ
رِسَالَةٌ
لِلْعَرْشِ
بَصِيرٌ
بِالْغُلاَمِ
الْجَارِيَ
وَوَصْفُ
الْمَبَارِكِ
حِلَّهَا
وَهَاشِمَةٌ
لِيَسْتَنْجِدَ
سَهْمَهَا
مَضْجَعَا
يَحْسِبُهُ
لِانْتِهَائِهِمَا
تُشْرَعْ
الْمَخْدُومَةِ
لِلْحَلَالِ
إِنْسَانٌ
فَيُفَسَّقُ
حِيلَةِ
إزَالَتَهَا
وَبِتِسْعٍ
يُقَرِّرَ
فَيَرْفَعَ
سِلْعَتَك
تَطْوِيلَهُ
الْخَالَ
الرِّعَايَتَيْنِ
كَبَيَاضٍ
وَمُحَصِّلٌ
فَالشَّوْكَةُ
يَسْتَخْدِمُهُمْ
اللَّقَبَ
فَرْخَهَا
أَشْتَرِي
وَالدَّعَةِ
مَيْتَةٍ
وَنَفَقَاتُهُمْ
تَدْبِيرٍ
مَطْلُوبِيَّةِ
دَابَّتِي
وَتَضْمِينُ
وَيَتَقَدَّمُ
الدَّفْعَ
عَائِدَةٍ
وُجُودُهَا
الْبَقَرَةِ
عَارِضَهُ
الصَّفْحَ
الْكُلَّ
سَارَةَ
غِلَظُ
رِبْحِهَا
إعَادَتِهَا
جِرَاحًا
سَيَمْلِكُهُ
تَخْطِئَتُهُمْ
اسْتِعَارَةٌ
الطَّالْقَانِيِّ
وَتَنْدَفِعُ
وُصِلَ
وَالرَّضَاعُ
تَعَطَّلَتْ
وَلِلثَّيِّبِ
تَعَلَّمْتُهَا
تَصَادُقُهُمَا
كَجَوْزٍ
مِيقَاتُهَا
رَاجَتْ
نُورَهَا
فَبَقِيَتْ
رَمَادٍ
وَالْعَرَبِيَّةِ
وَإِعْطَاءٍ
وَيَتَيَقَّنُونَهُ
قَسَاوَةُ
لَتَسْأَلُنِي
وَالْإِبِلَ
فَيُتَصَوَّرُ
مُتَعَدِّيَةٍ
أَشْتَرِ
وَجَاءَهُ
فَطِنًا
فَلِلرَّاهِنِ
وَلَحِقَتْ
وَالْأَوَّلِ
كَسَاعَةٍ
الْمَمْدُودِ
تَتَزَوَّجُ
بَحْرِيَّةٍ
سَبِّهِمْ
بِحَوَائِجِهِمْ
كَالْحَدِيدِ
الْأَخ
الْإِلْحَاحِ
وَحَزَرَاهُ
وَيُدَارِيهِ
شُبِّهَ
عُهُودَ
وَنُسُكِي
الثَّدْيَ
وَعْدُهُ
فَحُلِّقَ
لِقِصَرِ
وَكَسَلٍ
كَخَنْدَقٍ
الثُّلَاثَاءِ
التَّلَفُ
الْمَخْلُوطُ
مُلْحَقٌ
كَالْقَاصِدِ
إِنّ
وَلِلْحَيْضِ
مَذْبَحِهِ
وَمَجْمُوعِهِمَا
يَبِيعَهَا
الْمَنْكِبِ
وَقَابَلَتْ
وَسَفِينَةٍ
الرّجَالِ
الْمَلَكُ
ظَالِمَةً
مُفَوَّضَةٌ
التَّنَاوُلُ
الْمَوَاشِطِ
عَيْشَهُ
حَلُوبًا
تَحْرِيمِهَا
وَالْوَكَالَةُ
الرَّيْحَانَ
مُشْبِهًا
يَتَسَلَّطْ
نَظَرِيَّةٌ
وَيَنْصِبُوا
لِخَزَنَةِ
فَرَسَ
بَلَغُوا
شَرَائِعِهِ
بِأُبُوَّتِهِ
قَطْرَتَانِ
وَمُنِعَ
إجْرَاءَ
فَارْهَبُونِ
مَوْهَبٍ
مَعْمُولَيْ
فِرْقَانِ
تَفُوتَهُ
يَرْفَعُهَا
رَدَدْتُ
وَالرَّبْطِ
فَمُحَالٌ
تُرَامُ
وَكِنْدَةَ
وَجَمَعَهُ
بِطُلُوعِ
يُسَلِّفَ
الْمُرَكِّبِ
تَعْرِضُ
الْبَيْضَاوِيُّ
وَإِتْلَافِ
قَالُوهُ
الْمُكْثِ
مُسْتَأْجِرِهِ
فَرَكِبَهَا
بِتَبَرُّعِهَا
وَلِيَّانِ
مَوْتَانُ
تَعْدَمْ
وَقَصْدُ
وَتَحْرِيفِهِ
أَسْقَطَا
وَيُكَلِّفَ
التَّسْلِيطُ
الْهَمْلَجَةِ
لِلذَّبِّ
عَقَارِبَ
حَذْوَ
أُحْصِرْتُمْ
التَّكَرُّرِ
الْخِرْقَةُ
وَعَمَرَ
وَأَصَحّ
لِلْقَسْمِ
عِتَاقَةٍ
بِإِخْبَارِهِ
مُقِيمَ
بِوَلَدَيْهَا
وَبُيُوتَ
لَهَوَى
الْحَيَّاتِ
لِتُعَزِّيَ
يَرْكَبَ
غَلَّتُهُ
لِإِحْلَالِهِ
مَضْفُورَ
وَعِلَاجَهُ
سَأَلْت
وَقَائِلُهُ
وَيَدْفَعُهُ
التَّحَمُّلَ
نَوْفَلٌ
حِيلَةٍ
بِالْقَصَبِ
الِاسْمِيَّةَ
فَلِلْمُعَيَّنِ
بِرْكَةٍ
وَيَذْبَحُهُ
بَكَّارٌ
بِلَفْقِ
الشَّاهِدَةِ
الْوَظِيفَةَ
الْقَتْلَا
الْعَقْدُ
الْمُنَقِّحُ
الْإِغْمَاءُ
نَتْنُهَا
فَعَجَبًا
الصَّاعِدُ
الْمُسَنَّاةُ
الْمُثْقَلِ
يُنِبْ
أَصْلَابِكُمْ
وَالِائْتِمَانُ
الْكِسَائِيُّ
تَذَّكَّرُوهُ
مُوَافِقَةُ
وَالصُّحْبَةِ
أَقَمْتُ
أَجْمَعْ
فَيَمُوتُونَ
الصّفَةَ
بِالسِّيَاطِ
بِالِاعْتِرَافِ
وَكَلَفٍ
مُتَتَابِعَةٌ
مُعْتَقَ
كَمُتَسَلِّفٍ
مُدَّعِيَةٌ
وَخُمُودِ
وَسُبْحَانَ
أَقَامَهَا
وَمَأْمُومَةٌ
وِلَادَتُهُ
بِرُوحِ
الْحُدُودُ
الْبُوشَنْجِىُّ
بِآلٍ
ظَبْيَةٌ
أَمْوَالِ
وَسُلْطَانٍ
وَيَتَّجِهُ
مَوْهُوبٌ
يَتْرُكُهُ
وَالتَّنْوِينِ
مَبْلُولًا
بَلْخٍ
يَغُضَّ
دُودُ
يُشْبِهْ
بِالْوَفَاءِ
وَيَسْتَحِقَّ
يَمْرَضَ
فَحْمٍ
وَرَثَةَ
فَكَالْأَوَّلِ
دَرَجَةِ
وَمِخْلَبٍ
مَرْجِعُكُمْ
بِالتَّأْثِيرِ
تَعْتَرِفْ
تَرَهُّبُهُمْ
وَعَبْدَةُ
يُبَالِيَ
وَأَثَافٍ
وَضُمِّدَتْ
سَافَرْتَ
أَجْزَأَكَ
الْفَزَارِيَّ
لِمُدَّةٍ
مَعَانِيقَ
بِعِلَّةِ
مُؤْتَمَّةٌ
وَشَرِبَهُ
صَلَاحِيَّتِهَا
حَصَادَاهُمَا
تَوْقِيرَكُمْ
الرِّيَاءُ
إذْلَالُهُ
قُرْبَةَ
يَحْدُثُ
فَلِيَسْأَلْ
إرْبَ
وَوَقَفُوا
النَّجَسِ
الْغِطَاسِ
الْعَلَانِيَةِ
تَابِعَانِ
تَغْرِيمُهُمْ
كِفَايَتَهُ
يَعْتَقِدُونَهُ
بِالْمِنْدِيلِ
وَكِتَابِ
حَفَرَهَا
رَائِحَةُ
حَاكِمِ
وَمُعَلِّمِهِ
تُطِعْهُمَا
وَأَسْمَاؤُهَا
ذَائِعٍ
يُقْرِضُهُ
الْمُعْتَمَدِ
تَعَدَّيَا
أُنَبِّئُكُمْ
بِأَخَفِّ
عُشْرِهِ
وَادِيًا
وَلَزِمَتْهُ
الْغَيْمِ
تَشَارَكَ
وَقَاتَلُوا
مَأْخَذَانِ
التَّمَسُّكَ
فَنَفْلٌ
غَيْرُهُمَا
وَالْبِرْذَوْنَ
سَاقِيَةً
غَنِيَ
وَأَشْرَكَهُ
وَلَئِنْ
الْجَارِ
إعْسَارُهُ
بِكِسْوَتِهِ
يُرَاقُ
وَأَدَّيَا
الْعُقُودِ
يَتَعَرَّضُ
لِسَابِقِهِ
نُبَيْحٍ
بِتَحَرُّكِ
أَسْرَعُهُمَا
الْمُعَلِّقُ
أَصْلُك
تَنْصِيصَهُ
لِلْبَزَّازِ
بِبُعْدٍ
يَرْحَلُونَ
اسْتِرْجَاعُهُ
يَعْرِفَ
التِّجَارَاتِ
يَتَسَاهَلُ
كِرَامٌ
فَيُحَاصُّ
وَلْيَلْتَمِسْ
بِهِنَّ
بِثَلَاثِينَ
اللَّيْثِيُّ
رَقِيقِهِ
وَبِقُوَّةِ
الْحِمَّصُ
أَخَذَتْ
أَثْخَنَهُ
وَرُبُعُهُمَا
صَالَحَهُ
بِتُعْرِبُ
بِإِيصَالٍ
أَقْسِمَ
ثُبُوتٍ
صَرِيحُهُمَا
عِدَّتَا
سَيِّدَةَ
لَوَجَبَ
وَحَاهُ
وَأَعَانَهُمْ
بِإِجَازَتِهِ
مُعَشَّرٍ
عُسْرَهُ
زَوَاهِرِ
وَلِإِخْوَتِي
يَعِظَهُ
رَاهِنُهُ
كَالْحَكَّةِ
الزَّوْجَةُ
الْمُشَابِهَ
سِلَعٌ
رُطَيْلٌ
تَنْبُتُ
وَغَرَامَةِ
فَأَقَرَّ
عَسِيرٌ
أَقْمِشَةٌ
الْيَابِسَاتِ
دَائِرُونَ
يُسْتَمْتَعْ
فَالنَّسَبُ
اسْتَعْمَلْتَ
تَكْفِينُهَا
إطْلَاقًا
وَقَسَمُوا
اسْتَكْمَلَ
فَسْخُهَا
وَاسْتِثْقَالًا
وَصَحَّحَاهُ
صَبِيِّهَا
فَقِسْطُهُ
اسْتِفْسَارُهُ
وَيُحَرَّقُ
تَكْرَارِ
شَرْحٍ
الْمَاضِينَ
تَوْثِيقٌ
يَصُومَهَا
الرُّمْحَ
أُكَلِّمُهُ
إبْدَالِهَا
مَالِيَّتِهِمَا
كَسْلَى
تَضْمِينَ
الْمُحَاكَمَاتِ
مُهْلِكًا
أَمِيرُكُمْ
وَيُقَادُ
انْدِفَاعُ
بِمُسَيْلِمَةَ
مَدَارُ
يَنْجُسْ
وَمُدَّتُهُ
وَيُؤَذِّنُ
الْعِصْيَانِ
مُصَافَحَةُ
جَاهِلُ
وَاعْتَقَدَ
وَوُقُوعُهُ
كَغَيْرِهَا
وَيُلَاحِظُ
لِيَقَعَ
اُغْتُفِرَ
زِدْتُهُ
وَالْحَمَّامِ
الْفَقْدِ
تَخْلِيلٌ
بَيّتُوهُمْ
الزَّوَالَ
مُنَجِّسًا
وَأَفْطِرُوا
وَدَمَانِ
لَتُجِيرُ
يَبْعَثُهُمُ
يَتَحَمَّلُ
رَهْطِهِ
وَيَدُومَ
إذْنَهُ
أَرَأَيْتُ
وَحِشْمَةٍ
أَشْفَارَ
وَطِيءَ
الْأُرُوشِ
وَتِسْعَةٍ
لَيْسَ
الْمَفْضُولَ
فِطَامٍ
وَلِيَسْتَعِينَ
وَإِنْجِيلٍ
هَوَى
أَعْمَالُكُمْ
لِهِدَايَتِهِ
يُنْسَخَ
تُؤْذِ
يَوْمُ
لَمَّا
وَلِيُتِمَّ
وَفِى
لِلَطَافَةِ
أَقْبِيَةٌ
تَوْفِيرًا
شَارِبُهَا
وَسَكِرَ
وَالضَّيِّقِ
غُرَمَاءُ
فَلْيَحْلِقْ
أَنْكَرُوهُ
عَائِدِ
حَمِيدَةٍ
وَإِبْعَادُهُ
لِأَمْرِهِ
الْغَسّانِيّ
وَتَظَاهَرَتْ
تَحِيضُ
تُزَكِّيهِمْ
صَلَاتَانِ
أَتَّخِذُ
ضَرْبٍ
يَتَرَبَّعُ
إشْرَافِ
الْإِفَاضَةُ
عُتَقَاءُ
وَوَاضِحٌ
مُرْسَلٍ
وَزَبَرْجَدٍ
أَفَاضَ
إصَابَتِهِمْ
وَالزِّيَادَةِ
الضِّمَارُ
أَوْعَدَ
فَمَوْقُوفَةٌ
يُرْشِدُهُ
تَتَطَاوَلُ
يَكْتُمْنَ
هُوِيٍّ
بِضَرْبِ
وَسَاقَهُ
عَالِجٍ
كُنّا
وَبِالْإِكْرَاهِ
بِفَتْحِهَا
وَمُقَدِّمَةِ
بِمُثَقِّلٍ
قَفِيزَيْنِ
الْمُعْتِقِينَ
وَالْبَقَرَةِ
مُتَطَوِّعِينَ
بِكِيسٍ
بِأَكْلِهَا
مَالِهَا
أُسَيْرِ
وَصُوفَانُ
الرُّسْتَاقِ
فَقَلَّمَا
ثَانِيهَا
الْعُقَدُ
عُشْرِيَّةٍ
الْمُزَوَّجَةُ
تُحْدِثُ
صَحِبَنَا
يَطْحَنُهُ
يُرْسِلَ
الْمَخْزُومِيّانِ
يَتَقَيَّدَ
الْحَيَوَانَاتُ
الْبَدِيءِ
جِنْسًا
وَزِرَاعَةٍ
وَأَنْوَرَهُمْ
نَزَعَهُمَا
كَالْبَنِينَ
بِرَعْيِ
تَمَنِّيهِ
وَغَلَّطَ
الْخَزْقُ
الْوَاجِبِ
يَنْفَكَّ
وسلم-
الْأَصْلِيَّ
الْمُخْتَصَّ
مُبَاحٌ
تَبَرُّدٍ
بَيَّتَهُ
الْمَنْهَجُ
تُلْقَى
تَسْتَثْفِرُ
أَرْجَعْنَا
الدِّيَكَةِ
الضَّرَّةِ
جِنْسَهُمَا
وَإِقْلَاعٌ
عَامِرًا
ادَّعَيْنَا
الْجُمْلَةَ
قِتَالُهُ
كَمُعِيرِ
أَطْرَافِهَا
لِقَوْمِهِ
تَهَبَهُ
سِقْطًا
أُغْمِيَ
الْبَيْعِ
سِرْبَالٌ
قَضَاءَكَ
بِسَائِبَةٍ
بِبَقَائِهِمَا
لِلنَّذْرِ
مَشْيَخَةَ
وَالْغَالِبُ
يُوهِمَ
فَفَرَضَ
كَاذِبَةً
وَاسْتَخَفَّهُ
السِّوَادَةَ
لِلنَّهْيِ
جَهُولِ
يُؤَقِّتَا
أُحَيْحَةَ
مَنُوطًا
النِّسَاءَ
أَعُودُ
بِالْأَخْذِ
فَأَكْرَمُوهُ
وَانْقَرَضُوا
وُهِبَ
الْبُسْرُ
وَيُوَدِّعْكِ
صِيغَةٍ
الصَّوْمَ
بِالثُّمُنِ
وَعَمٍّ
كَالْمَكِّيِّ
مُدَدٌ
وَقِيدَتْ
الْمُفَوَّضُ
نَعَمٍ
مَجِيئُهُمَا
صَبْغِ
النَّارَ
إلْحَاقَهَا
يَيْأَسَ
وَالنَّجِسُ
أَشْغَلَ
وَرَضِيعٌ
تَغْطِيَتَهُ
ضَرْبًا
وَبِالْبَيَانِ
الرُّكْبَةِ
وَخَلْفَ
مَسْحِهِ
مُتَشَارِكَيْنِ
يُحَمِّدُ
الْمُسَابَقَةُ
الْحَدَّادُ
الْجِهَادِ
تَظْهَرْ
وَالْخَلَا
لِاسْتِعْمَالِهِ
بِالْوَصِيِّ
مَوْصُوفٌ
أَعْجَمِيًّا
فَشَبَّ
حَارِثٌ
بِالْعَافِيَةِ
وَالْخِلْقِيِّ
إجْبَارُ
وَخَوْفُ
وَتَالِيَيْهِ
شَرْطَانِ
بِحَرِيمِهِ
أَجْفَانِ
الْآخِرَهْ
فَأَذِنَّ
وَبَيَّنَ
تَابُوتِك
وَبِلَّ
يُبْرِزَ
وَصُبْحِ
سِهَامُ
صَغُرَ
وَالْمَذْكُورُ
النَّاصِرُونَ
تَرَاكَمَ
لِلشَّيْخِ
وَثَمَرٍ
شَكَرَ
إتْيَانُهَا
لِيَدْبَغَ
تَحَرَّوْا
تَثْبُتْ
الْأَبْخَرَ
فَالِاشْتِغَالُ
وَتَعَلُّقِهَا
التَّحَرُّمُ
الْمَرْمَى
لِلْمَعَانِي
سِعَةِ
زَارَنَا
طَلَبَهُمَا
ضَامِنَةٌ
ثَمْ
فَرَّقَهُمَا
فَاقَ
حَزْرِهِ
وَلُفَّ
بِالِاسْتِقْرَاءِ
وَحُدُودِ
مُتَعَرِّيًا
فَالْقَلْعُ
تَعَارُضَ
سَعَتِهِ
بِسَجْدَةٍ
مِلْكَ
الْمُضْطَجِعُ
وَقَلْبُهُ
فُرُوقِ
أَلَدَّ
كَالِاعْتِكَافِ
بِالسُّدُسِ
وَالْأُوقِيَّةُ
يُثْغَرْ
أَخْرَسِ
ذِمِّيَّتِهِ
وَلِلْمَرَضِ
كَبَاطِنِهِ
وَالظُّفْرُ
مُعْتَقِدًا
لِلْمُتَمَكِّنِ
قَرْنٍ
ظَانًّا
الْمَقَاتِلِ
هُزَالٍ
فَتَحْنَثُ
لُقَمَ
لِوُسْعِ
كَرِطْلِ
التَّقْطِيعَ
تَجْرٍ
بِالْحَاضِرَةِ
فَيَصْنَعُونَ
الْمُوَرِّقُ
ثَمَانِينَ
فَرَأَيْتُكَ
بِالتَّتَابُعِ
يَشُدُّ
الْجُبَّائِيُّ
وَالْمَرِيضِ
الْمُسْتَخْلِفِ
الْهَبَاآتِ
وَحَمَائِلَهُ
جَوَّزُوا
أَسَنّ
يُتَعَرَّضْ
كَإِنَاثِهِمْ
الِاسْتِئْجَارُ
شَفَاعَةً
جَالَسَ
مَبْلَغِ
وَضَعَتْ
فَالثُّلُثُ
فَدُوْهُ
وَحَشْوَتِهِ
أَوْلَادِهَا
وَزَرْعِ
تَرْتِيبُهُ
هَوِيَّهُ
مِرْطٌ
وَمَفْهُومُهُ
فَيُتَوَقَّفُ
وَكَجِلْدٍ
يُقَدِّرُهَا
إصَابَةِ
مَقَالٌ
الْجَصَّاصُ
وَصُوفٍ
بِلَالٌ
مُوجِبِ
وَالْعُرُوضُ
حَبَلًا
تَامُّ
لِأَمْرٍ
الْأَمْعَاءُ
تَفَرَّغْت
لَقَدَّمَ
جَدُّ
خُلَّ
وَعُذِرَتْ
أَسْمَعُهُ
وَلَبَنِ
مَطْلُوبِهِ
يَقْتُلُونَهُمْ
بِتَهَيُّئِهِمْ
لِيُعَالِجَهَا
بِالْمُذَكَّاةِ
وَالْقُبْضَةُ
تُشَوِّشُ
الدَّوْرَ
أَبْؤُسَا
بِإِخَافَةٍ
يَتَوَافَقْ
نُصَحِّحْهَا
حَيَوَانِيَّةٍ
الْوَحْيَ
وَلِلْإِحْرَامِ
قِيَاسًا
لِلْأَشْيَاخِ
فَضَاقَ
يُجَهَّزُ
فَالْفَضْلُ
خَدٍّ
أَحَبّهمْ
مَالِيَّتُهُ
بِمَعَانِي
إيَّاهُمَا
وَأَقْبَضْته
صَيَّرَهَا
كَالرُّمَّانِ
مُعْرِضُونَ
تَكْلِيفِهِمَا
الْمُخَالِفَةَ
فَصِيلَهُ
مُعْتِقَةُ
وُجْدِكَ
يَمْسِكُ
كَأَنْبِيَاءِ
لِقَرِيبِهِ
فَقَعَدَ
بِالْأَشْبَهِيَّةِ
الْمَثَلِ
يَابِسَةٍ
لِيُثْبِتَ
وَإِمَائِهِ
الْمُتَبَادَرُ
يُودَعْهُ
بِزَيْنَبَ
التَّصَوُّرَاتِ
سُتْرَةٌ
يَجْتَمِعَا
التَّقَاطُرِ
تُسَكَّنُ
الْقُوطِيَّةِ
الْمَعْهُودَةُ
نَظَرُوا
يَغْمُرُهُ
لِوَالِدَيْ
الرَّفْعَ
وَشُدِّدَ
التَّكْذِيبَ
وَعَدَدِهِمَا
فَيَفُوزُ
وَلِإِفَادَةِ
وَحَذْفِ
وَانْقِضَاءُ
اُدْرُسْهُ
كَثِيرٌ
يَعْتَدِلَانِ
السَّاكِتَ
يَحْتَاطُ
ذَاتَهَا
فَعَافَهُ
الْوِعَاءِ
يَقْبَلْهُ
كَأَفْلُسَ
بِوُضُوءٍ
فَدَمٌ
وَبَيْضُ
الرُّوَاةُ
مَفْعَلَةً
وَصَلَاةِ
تَأْخِيرُهَا
أَنْهَارُهَا
خَصَمْتُهُ
مَنَافِعَهَا
تَعْدِيلِ
وَكُسِحَ
تُؤَمِّلُونَ
أَوْدَاجِهَا
الْمَكْرُوهَاتِ
الْعَوَائِدُ
هِجْرَتُهَا
حَدِيقَةً
وَقَيَّدْتُ
نُوجِبَ
سِيقَ
الْمَضْمُونَاتِ
يُحَرِّكَ
مَحَبَّةٍ
رَأَيْتُنَّ
وَالرُّبْعَ
وَائْتَلَفَتِ
وَيُسْقِطُهُ
وَمَلْبَسٍ
الْجَسَدِ
لِمُتَوَلِّي
وَبِنْتٌ
بَلْخِي
فَتَلْغُو
ثُلَاثِيٌّ
فَبِهَلَاكِ
وَمُتَعَسِّرًا
بِإِسْلَامِ
طَاوُسًا
النَّازِلَةِ
وَاسْتِمْرَارُ
الْمَمْهُورِ
غَسّانَ
مَسِيرَةُ
مَغْبُوطٍ
الرَّجُلَيْنِ
الْفُرْعُلُ
الْمِشْطَةَ
عَدْوَانَ
فُدِيَ
بِعْتُكهَا
لِشَوْكَتِهِمْ
لِطُمَأْنِينَةِ
فَيَقْسِمُ
أُؤَمِّنُكُمْ
بِتَحْنِيثِ
ثَرْيَانٍ
وَتَلَوْتَ
نَفْعَلَ
وَوَرَثَةٍ
الرُّتْبَةِ
أَتَحُدُّهُ
وَذَكَرَا
بِالْعُمْدَةِ
الْبَاطِنُ
وُضُوئِهِ
وَاقْتُلُوهُمْ
الْأَمْلَاكَ
قَلَبَتْ
كُلِّيِّهِ
وَالْقَرِينَةِ
وَالثَّوْبَ
قَضَاؤُهُ
لِمُسْتَوْطِنًا
عَدُوٍّ
فَأَفَادَ
اسْتِرْدَادَهُ
فَكَلٌّ
بِابْتِيَاعِهِ
وَخَفَاءُ
لَهُمْ
وَخُرُوجُهُ
نَاقِلْهُ
مَتُّوشَلَخَ
لِقَوْمِ
كَالسَّلِيمِ
لِبُعُولَتِهِنَّ
مُتَطَهِّرٍ
بِرَحْمَتِهِ
وَالشَّيِّ
بنير
الْجَحْدِ
الْكَتِفُ
لِأَمَتِهِ
بِالرَّضْعَةِ
مُحَارَبَةِ
رِجَالَ
تَشْرِيفٍ
تُدْرَجُ
فَتُلْقِيهِ
نَقَدَهُ
وَالْأُدْمُ
أُخْتَيْهَا
وَحُكْمُهُ
إنْكَارَ
وَإِتْلَافٌ
لَيِّنًا
لِتَأَذِّيهَا
كَفِّرْ
لَأَظْهَرَهُ
بِكِتَابَتِهَا
يُشِرْ
تُلْقِي
الْمُتَضَايِفَيْنِ
طَاحَ
الْخُيَلاَءِ
فَادَّعَيَاهُ
بِنْتَيْ
قَطُّ
لِحِيَالِهَا
بِالتَّقْدِيرَيْنِ
النَّجْدِيُّونَ
فَيَشْمَلُهُ
وَقِرَدَةٍ
تُكْمِلْ
وَعِلْمِهِ
مُجَالَسَتُهُ
تُفْهِمُهُ
بِخَيْرِ
أُمّهِ
نَحْضُرْ
لِاخْتِصَاصِهِ
مُخْبِرٌ
الْآكِلَ
الرَّعْيِ
وَالْقِبْطِ
يُكَاتَبَ
يَهْوَ
وَالْمَسِيسِ
تَصْدِيقِهِ
مِلْكَكَ
شَطْرَانِ
يَرُوقُك
أَصْحَابِكَ
مَشْفُوعًا
الْمُسَلَّطِينَ
وُقُوفًا
عَمَدَتْ
بِرَجَاءِ
الْمَنْطُوقِ
فَيُخَصَّصُ
وَالزَّيْتُونُ
مَنْزِلِ
هَابَ
فَأَجْرُهُ
الْمُحْرَزَيْنِ
الْفَجْرَيْنِ
الْعَذَابُ
تَيَمُّمُهُمَا
نَمَصٌ
فَاقْبَلُوا
يُحَكَّمُ
أَمَّنْتَنِي
سُلَّمٍ
بِمَثَابَةِ
عَام
مَطْرُوحَةً
فَالْمَوْلَى
يَسْتَدْرِك
حَسِّ
الْمُخْدَمَ
وَيَبْكِي
حَصِيرٌ
مَنَعْتُكِ
لِبُدَاءَتِهِ
بَحَرِيَّةِ
بِضَمٍّ
وَجَدَتْ
خَطَبَنَا
الْحُرُوفِ
تَأْثِيرٍ
شُعَاعَ
الْفَجْوَةُ
اسْتِهْزَاءَ
كَجَرْحٍ
تَعَاطِي
الْمَصْرِفَ
رِكَابٍ
يَحْلِفُونَ
السَّرِقَةَ
امْرُؤُ
لَتَأْتِيَنَّهُ
فَتَرْكُهُ
بِكُلِّهِ
ثَنِيَّةَ
بِالْمُقْرِضِ
طَارِقٌ
وَالْعَجَلَةِ
وَسَمُّورٍ
النَّوْمَةِ
الْحُلَلِ
الْمُذِيعُ
لِلْأَخَوَاتِ
مَمَالِيكِهَا
فَاسْتَظْهَرَ
أَمْثِلَةً
الْحَافِظُ
ظَنِّيِّ
وَالْمَخْلُوقَةُ
بِدَنَانِيرِ
وَتَكَلّمْنَا
وَتَكْفُرُونَ
لِغُلُوِّهِ
الْمَوْلَيَاتِ
تَرْضِينَ
وَقْفِهِمْ
أَشْبَعَهُمْ
وَكِسْوَتَهُ
كَالْجَحْشِ
بِآحَادِهِ
الِاسْتِمْسَاكُ
لِإِعَارَتِهِمْ
طَرِيفِ
مَسْكِنَ
مُسَاقَاتِهِ
سَأَلْتنِي
لِلْمَشْرُوعِ
قِيمَةً
تَضْرِبُ
مُصَارِعِهِمْ
بِفَقْدِهَا
ذِكْرِهِ
الْحَقُّ
اسْتَعْقَبَ
وَمَوْتُ
وَمُسْتَأْجَرًا
تَشْتَرِي
تُبْطَلُ
فَاتَّفَقُوا
بِتَعَذُّرِ
تَرَخُّصَ
وَيَلْحَقُهُ
بِعَشْرَةِ
عُفْرَتَيْ
لِإِمْسَاكِهِنَّ
دَفْنٍ
الْعَمْدَ
كَاللَّبَنِ
غَلِيظٌ
وَسَهْمَيْنِ
وَتَصْوِيرَ
ذَكَرٍ
الْحَاجِبِ
فَجَارِيَةُ
كَأُسْلِمُكَ
لِسَانِي
بِتَحْرِيقِ
إشَاعَتَهُ
الْمُنْعِمَ
أَنَهَشَهُ
اضْرِبْهُ
بِفَتْحِهِ
رَوْثِهِ
أُولاءِ
الشَّهَادَاتِ
الْكَتْبُ
وَتَبِعْتهمْ
إزَالَةِ
كَفَنَهُ
فَيُغْتَفَرُ
بِذَوْقِهِمَا
مُبْدَأٌ
الْمُمَثَّلَةِ
وَيَسَارَهُ
يَتَدَلَّكُ
وَآثَرَ
الضَّالَّانِ
نَصَبْته
اخْتَطَفُوهُمْ
مُتَحَرِّكَةً
فَاتَّهَمَهَا
مُحْتَمِلًا
تَمَسُّكَهُ
كَزِيَادَةِ
فَتَعَرَّضَ
وَالْمُوَاظَبَةِ
يُذِلَّهُ
مُنْعَقِدًا
أَلِكُلِّكُمْ
جَلَدَهُ
لَبَنٍ
اتَّسَعَ
وَالْحَبْوُ
ذَيْلِهَا
وَالِافْتِخَارِ
إمْرَارًا
النِّصْفِ
جَوَابُهُ
مَرْضِيًّا
بِالِانْهِدَامِ
وَقَوْلُنَا
وَضْعَهُمْ
غُسَالَةَ
ظُلْمَةِ
يَبْلَعَهُ
مُسْتَرِقًا
الْحَوَائِطِ
أَرَانِبَ
وِتْرٌ
تَامَّتَيْنِ
تَرَتُّبَهُ
مُمْتَنِعًا
وَتَعْتَكِفُ
اسْتِمْتَاعُهُنَّ
التَّعَبُّدَ
دِينُ
مَلَائِكَةٌ
فَأَدَّيَاهُ
تَلَاعُنُ
الْأَصْلَحُ
الِافْتِقَارَ
إجَازَتَهُمْ
لِشُرْبِهِ
فَعَقْلُهُمَا
أَحْجُرُ
لِلْعَدَاوَةِ
الْقَرِيبُونَ
فَأَكَلْتُهُ
يَرْبَعُ
زَادِهِمْ
التَّذْكِرَةُ
لِقَرْيَتَيْنِ
خُلْطَةِ
تَقْضِيَهَا
فَالتَّكْرَارُ
حَمْلٌ
مِيقَاتٍ
لِلْمُكَلَّفِ
لَحْمُهُ
عَاشُورَاءَ
بِتَشْهِيرِهِ
وَهَجٌ
مُتَلَاعِبًا
كَالْحَزْرِ
يُقْبَل
وَطَالِقٍ
قَوَدٌ
فَطَّرَ
سُنَنِهِ
كَمَهْرٍ
وَالْمُلُوخِيَّةُ
تَضَعُوهَا
عُشْرَانِ
بَرْدَ
اخْتِيَارِيَّةً
مُزَوَّقًاَ
كَفَى
سَبَبُهُمَا
وَالْفُجُورِ
يُعْطَوْنَ
غُضَيْفِ
ضَبْطٌ
كُسُوفٌ
صَلَاحًا
تَصْحَبُ
وَظَاهِرَ
وَبَرْزَةٍ
الْعَائِنُ
مُتَعَلَّقُهُ
الْجَوَابُ
يُخَلَّصَ
تَسَلُّفٍ
جَزَعٍ
يَسْتَيْقِظُ
وَيَبْقَى
عِبَارَتُهُمَا
لَوْلَا
وَنَسْلِي
الْأَعْرَابَ
الثَّلَاثَة
وَتَحْتٌ
أَجَابْ
فَالْمُشْتَرَكُ
الْبَاطِنِ
غَيْثَ
يَبْلَى
كَإِدَاوَةٍ
يُفِدْهُ
يَدَيْ
اللُّقْمَةِ
مُتَأَكَّدٍ
الْأَثَرَةُ
الْجُثَّةَ
أَوْلَاكُمْ
سَطْوَتِهِ
الْعَيْصِ
أُجَرَاءَ
يِسَافٍ
تَنْشَأُ
وَالسَّتْرُ
يَتَصَوَّرُهَا
عَاتِقِى
فَإِطْلَاقُهَا
غَايَةً
وَأَنْصَفَ
وَآمَنُ
قَبُولُهُ
وَبِالنَّظَرِ
الْإِفْطَارُ
السَّابِلَةُ
وَرُكْبَةٍ
وَقُوِّمَا
وَسَبْعِينَ
فَيُعْطَوْنَ
لِخُرُوجِ
وَتَغْمِيضُهُ
فَانْطَلَقْتُ
فِلْقُ
رِجْلَيْكَ
وَغَيَّبَهَا
إتْيَانِ
فِقْهٍ
يُحْسِنَ
تَعْتَصِرْ
دِرْهَمِ
وَحَكُّ
وَتَعَسَّرَ
كَيَدَيْهِ
اشْتَدَّ
يُمَهَّدُ
مَوْضُوعِهِ
تَحَمُّلًا
مُعَاوِيَةَ
الْخَائِنِ
وَتَزْجُرُ
وَبِسُدُسِ
فَاشْتُرِيَ
أَبُوكَ
فَنَظَمُوهُ
مُتَصَرِّفُونَ
أَتَمِّ
فَبَاعَهُمَا
شِلْوٍ
فَجَزَاك
وَخَالَاتِهِ
تَغَلُّبٍ
الْحَلِيّ
لِغَصْبِهِ
يُكْرِهَا
يُنَبِّهَهُ
بِقُدْرَةٍ
مُنَاوَبَةً
وَمَبِيعٍ
فَالْإِيجَابُ
فس
وَالْحَرْبِيِّ
يَتَعَاطَ
الْقُبُورُ
وَبِالْقِرَاءَةِ
الْكَيْفِيَّةِ
كِدْتَ
وَرِزْقُ
بِالْحَادِثِ
وَالْمُبَادَلَةِ
فَاللّهُ
وَحَبَسَهُ
وَكَقِسْمَةِ
إشْكَالًا
أَلْزَمْتُكَ
صَنِيعُهُ
كَجَحْدِ
وَلِلْجَمِيعِ
أَصَحَا
تَلِيدٍ
مُفَارِقَةٌ
وَخِنْزِيرَيْنِ
مَوَادَّ
أَمْنَعْك
وَنَخْضَعُ
لِهَدْيٍ
الْجَلَبِ
قُسِّمَ
بِتَسْلِيمِهِ
قِبْلَكَ
هَمُّوا
يُحَاجَّانِ
دَهْنُ
الْعَطَّارَ
فَالْحَاصِل
عَظِيمَهُمْ
وَالثَّعْلَبِ
التَّنَاقُضِ
تَسْلِيمَ
جَمِيلِ
مُكَبِّرًا
وَسَدُّهَا
وَضَرُورَةِ
رَكِبَا
تَرُدَّهُ
أَنْزِلُ
وَدَخَارِيصَ
وَالتَّأْمِينِ
وَالْعُمْرَةُ
وَفَسْخِ
أُسْوَةٌ
الْحَيْفُ
قَتْلِهَا
نَاظِمُ
رَزَقَكَ
تَمْضِينَ
فَذَهَبُوا
كَتَقْدِيمِ
مُعَادَةٌ
مُدَّكِرٍ
الِانْدِمَالَ
فَاذْهَبْ
الرِّبَّةُ
مُتَمَشٍّ
ظَفَرِهِ
مُجْهِلٍ
سَلًّا
كِنْدَةَ
تُفِتْ
وَفَرَّطَ
وَسُمِّيَتْ
الْإِبْيَانِيُّ
وَيُفَارِقُ
لَأَتْقَاكُمْ
الْمُدَافَعَةِ
وَجَاءَتْهُمْ
الْخَشَبِ
عُجِّلَتْ
وَافَقَهُمَا
مَلَّكَ
وَأَنْفَعُ
بِشْرٌ
يُؤْلِمُ
وَفَضْلَهَا
ارْتِكَابُهُ
حُسَيْنٍ
إعْلَاؤُهُ
وَطَبَائِعُ
وَخَانِ
مُنْفَصِلَةً
بُيُوتُهُمْ
أَهْلِهَا
وَسَبَبٌ
كَرَاهَةً
وَنُطَهِّرَهَا
تَخْتَرْ
الْمُحِبِّ
وَمُوَافَقَتِهِ
زَوَالَهُ
السَّنَدِ
وَالْمُتَقَوِّمَ
قُلُوبِهِمُ
وَاجْتِمَاعُهُمَا
الْحَشَرَاتُ
تَمَّمَ
ذَيْلٍ
يَرْقَأْ
وَبَنَفْسَجٍ
بِالْمُطَالَبَةِ
الْحَاصِلِ
كَكُتُبِ
وَوَيْبَةً
تَضَعْ
وَالْحُمْرَةُ
وَتُوجِبُ
قَتَلَاهُ
مُخْتَرَعَةٌ
الْمُكَذِّبُ
صَادِرَةً
بِالْمِسْكِينِ
أَزِنَهُ
الرَّهْبَانِيَّةَ
نَالَهَا
اشْتِبَاهَ
ذِي
غَانِمٍ
الدَّوَابِّ
فَكَالْخَلَفِ
وَأَنْصِتُوا
لَيَعْتِقُ
فَحَبَسَاهُ
إلْحَاحِ
بِأَجْمَعِهِمْ
اسْتَمْتَعْنَا
ضَمْضَمَ
تُرَقُّ
الْقَاعِدِ
يُبْدُونَ
نَصِيحَةً
مُقَاصَّةٌ
الْآبِقُ
الزَّيْدِيَّةِ
لِلنَّفْسِ
لِمَحَلَّةٍ
بَدَأْتُ
صَلاةٍ
الْمُفَاصَلَةِ
الْوَرَّاقِ
تَمَنَّى
الْمَلَاءِ
بِالنّاصِيَةِ
أَعْطِيهَا
كَامِلِهَا
بِتَعْجِيزِ
وَوَاحِدَةٍ
يَنْقُدْهَا
فَوَجَدُوهُ
فَاسْتَمْدَيْتُ
عَارِيَّةٌ
وَيُشْبِهُ
وَعَالِمٌ
إجَارَتَيْ
السِّخْتِيَانِيُّ
كَزِبْرِجٍ
يُحْرَقُ
مَنْصِبِهِ
وَلِلصَّغِيرِ
قَلِيل
يَبِيعَا
قَتْلٍ
بِتَزْكِيَتِهِ
وَيُسَافِرُ
الْكَنْزُ
بِصَفَاءٍ
وَتَنْسُبُ
نِيَّتَهُمَا
اسْتَرَدَّ
بِقَتْلَى
الْمَفَاسِدِ
لآتِيَنَّهُمْ
الْمَبْعُوثُ
مَاعِزٌ
وَالْمَكِّيُّ
مُدْهِنُونَ
وَهُزَالِهِ
يُدَلِّسْ
يَعْتَدِلُ
وَاللِّفْتُ
السِّمْطِ
لِامْرَأَةٍ
نَسْلِ
طِبَاعِهِمْ
وَقَبِلْنَا
وَحَلُّوا
بِخَارِجٍ
تُبْرِئْهُ
يَصُدَّنَّكَ
انْتِقَالَهَا
نُكَفِّرُهُ
عَطَّلَهَا
أَيْقَنَ
تُعْتَبَرُ
كَالنُّقْصَانِ
قَافِيَةِ
طَبْلُ
خَرَصَ
السُّدُسِ
الْبِسَاطُ
النَّوْمُ
وَنُتُوءُهَا
وَقَلَّدَهَا
لِعَامِلِ
سَمَرَ
الْعِوَضَيْنِ
وَاسْتِدَامَتِهِ
بِنَبَاتِ
تَتَبُّعَ
فَيَظُنَّ
وَيَرَى
مُتَرَدِّدَةُ
وَمَنْعَةٌ
نِتَاجُهَا
قَمِيصٍ
الْبَالُوعَةُ
وَتَسْوَدُّ
يَبُلَّهُ
وَأَقَرُّوا
يَأْبَقُ
كَذِبِ
بِالْمُتَعَلِّمِ
أَفْنِيَةُ
رِقٍّ
سَفَّاكًا
لز
وَالْبَابِ
فَيَنْسَحِبُ
بِحَاجِبِهِ
وَبِالنِّسْبَةِ
وَمَكْرُوهًا
جَنَابَةِ
وَسِقَاءَهَا
وَبِحَقٍّ
فَصَاحِبُهَا
نَاحِيَتِي
قُتِلُوا
الْخِتَانُ
وَالْمَكَاتِبِ
مَذْهَبَهَا
كَرْمٌ
فَالْمَجْبُوبُ
وَالْمُدَبَّرَةِ
يَسْتَعْظِمْ
الْمَحْلُوقِ
وَكَأُذُنَيْنِ
بِقِلَّتِهِ
الْمُسْتَخْدِمِ
سَنَنْ
الْأَبْيَاتَ
بِاسْتِقْرَارِ
وَبِعَيْنٍ
وَالْهَلَاكُ
أَعْطَيْتُكهَا
سَلَامَتِهَا
جَنِينِ
فَالْغُلَامُ
فَدَعَوَاكَ
وَقَضَاهُ
وَالتَّوَرُّكُ
لِوَطَنِهِ
الْحَظْرُ
آلاَفٍ
مُحَصِّلَ
إحْسَانٌ
الْمَعْلُولِ
فَعُفِيَ
فَمُنْتَقِضٌ
تَبِعْهُ
أُرْزٍ
وَالْغُسْلَ
الْوَرَقَةِ
نَاجِدٍ
أُدِّبَتْ
ثُمَامَةُ
الْقُلُوبَ
لِلْوُجُودِ
شَرَفِهِمْ
وَالسَّجْنِ
بِالسِّعْرِ
وَالْمُرْسَلِينَ
وَالْخَلَّالُ
يُشَارِكُوهُمْ
الْمُحْصَرُ
وَيُبْضِعَ
وَأَلْغَيَاهُ
الْمَقُولَاتِ
وَاعْتِرَاضُ
وَتَطَوُّعٌ
وَقَرْيَةٍ
الْخَدِيعَةِ
وَزَرْنِيخٍ
لِلتَّعْوِيضِ
إعْرَابَهُ
وَكَالْعَرْصَةِ
الزُّبْدِ
يُجْبِرُوهُ
وَكِبْرِيتٍ
فَتَّاحٌ
كَأَسْتَحِقُّ
وَالْخِلَاف
طَاوَعَتْ
كَسْرًا
فَكُلْهُ
نَاعِمٌ
مُغْلًى
سَهْمًا
الْمُسْتَقِرَّةُ
الْعِلْمِيَّةِ
بِاللهِ
نَحْرُ
رِضَاهُنَّ
تَعْيِيرٌ
وَالْجَرَبَ
وَتَمَكُّنِهِ
مُزَكًّى
وَعُرُوضًا
لَلْمُعَلِّمِ
بِنْتُهُ
بَقِيَّتُهُمَا
يُنْضِجْهُ
وَالْمُبَرْسَمِ
لَضَمِنَ
فَانْفَلَقَ
إجَارَةُ
وَأَرْجُو
وَمَوْلِدُهُ
عَانَتَهُ
يُسْرٍ
وَالْمُجْتَهِدِ
هِبَةَ
فَزَعِهِ
وَثِخَنُ
خُصْيَةٍ
وَأَسْبَابٍ
الْمَسْحِ
وَقِسْمَتِهَا
فَتَعَاوَنَا
وَطَاوُسٌ
كَبَيْضِ
كَالْحَوْضِ
مَنْعَهُمْ
الْحِيرَةِ
فَالْقَوْلُ
تُعَيِّنُ
لَأَجْمَعَنَّ
الْمُحَصِّلَةِ
لِتَجْرٍ
شَاكٍ
وَمَوَاقِعِ
الْأَشْرِبَةِ
يَشْغَلُ
يُنْظِرَ
لِرَدِّهِ
مُظْهِرَ
الْمُؤَنَّثَةِ
شَفَقَتُهُ
مُبْتَدَؤُهُ
مَلِيءٌ
لِلْمُسْتَعْمِلِ
تَحْتَوِي
أَرْبَابَ
فَسَقَ
التَّاجِرُ
مُسْتَرْسِلٌ
وَانْهَدَمَتْ
وَأَجْمَعُوا
الإِهْلاَلَ
وَالْيَسَارِ
أَلْيَاتِ
كَوَصِيَّةِ
وَالْمُبَادَرَةِ
رَجْلٍ
يَدِى
وَزْنٍ
أُجْلِيَكُمْ
بِالْعَضُدِ
يُعْدِمُ
الْقَوْلَ
الْبَصْرِيُّ
فَالْقَدِيمُ
لِسُمِّ
نَفَقَتِهِمْ
وَسَيَذْكُرُهَا
تَشْرَعُوا
لِحُجَّةٍ
بِالْمُسْتَرَاحِ
لِتَقْدِيمِهِمْ
بِأَيِّ
لِلْقِدْرِ
الْمَشْرُوعُ
وَمِنْطَقَةٍ
وَالْجِمَاعُ
كِسْرَةٍ
صُدُقٌ
فَيَتَوَضَّأُ
بِمُعَاقَدَةِ
نَاطِقٌ
وَجَبَلُ
عَلَامَةٌ
يَحِلّ
وَأَمَّنَهُمْ
فَسَّرْتُ
إنْسٍ
فَتَلَأْلَأَتْ
لِغُسْلِ
انْتِفَاعٌ
لِسَقْطَةٍ
الْوَبَرِيِّ
رَابِطٍ
احْتِطَابُهَا
وَسَبْعِ
الصَّحَابِيَّاتِ
شَهِيدًا
فَالْإِقَالَةُ
باتباعه
سَلَمُ
اقْلَعْ
نَوَاهَا
وَقْفُ
كِنَانَةُ
قِيمَتهَا
شَعْرَة
الْجَلْدَ
فَالْزَمُوهُ
مُلَاعَنَةً
لِلدَّفْعِ
صَحْرَاءِ
أَتَمَاسَكْ
مُدَّ
الْخَوْضَ
أَفْتَاهُ
تَحَوُّلِ
فَيَخْلُصُ
الإِحْرَامَ
يَفْحُشْ
وَيَحْنَثَ
اُقْتُدِيَ
وَبَاهِلَةُ
مُجْتَنًّا
التَّفَهُّمُ
بِالْفَيْئَةِ
الصِّوَانَ
لِيُتَمِّمَ
الْمُقَابَلَةَ
طَلَبه
يَخُصُّونَ
أَلْهَمَ
فَهُنَا
لِيُعِدْ
إفَاقَتَهُمَا
فَيُوَكِّلُهُ
لِزَوَالِهِ
عِبَارَتِهِمَا
الْمَذْهَبِيَّةِ
بِالرَّعَايَا
عَقَدَهَا
الشَّعْرَاءُ
فَرَحِمَهُ
الْأَعْرَجَ
مُعْتَقِهِ
كَاتِبْنِي
يُخْتَمُ
مِلْكُ
وَصَمَّمَتْ
وَالْفَاتِحِ
فَهِبَةٌ
ذَرَّةً
وَالذّبْحِ
قَوْصَرَّةٍ
طَالِقٌ
وَالْتَقَطَ
عِنْدَهُ
تَدْعُوَهُ
خَلِيطًا
وَتَنْحَرَهُ
كَسَحَابٍ
لِلْوُقُوعِ
كَالْوُقُوفِ
الْإِوَزُّ
قُبَيْلَهُ
وَسَلِسٍ
أَوْتَارٌ
خَبَثَهَا
جَزْمَ
فَلْيَخْتَرْ
لِفَضِيلَةٍ
الْعَزْلِ
بَلَدُ
وَقُنْيَةٌ
مَعْفُوٌّ
وَوَصْفًا
كَتَحْلِيَةِ
طَيِّبْ
تَقِلُّ
فَمَوْضُوعُ
قَتَلْتُ
وَيُونُسُ
وَالذَّبَائِحِ
وَاسْتِبْدَادِهِ
مُسَاوَاتِهِ
خُبَيْبُ
لِلشَّرْطِ
اللَّائِقَةِ
تَسْأَلِي
السَّوَادُ
وَهَبَهُمْ
وَفَدَى
بِزِيَادَتِهَا
شَائِعًا
فَيَنْتَفِعُ
ثُبُوتًا
يَقْصِدَاهُ
لِقَارِئٍ
مُوَدِّعٍ
لِمُسْلِمَةٍ
لِخُصَيْفٍ
بِانْقِسَامِ
الْغَزْوُ
خَوْفُ
الْمَعْزُولِ
النَّصْرَ
وَتَحْرِيقُهُ
فَكَتَحَلُّلِ
مُقَابَلَتِهِ
وَبِدَعْوَى
مَلِكِ
أُهْدِيَ
لَيْلَتِكُمَا
إيرَادِ
الْمَقْذُوفَ
خَرُّوبٍ
أَعْضَاؤُهُ
وَأَلْقَيْنَاهُ
ظَهَرُوا
عَمَلَيْنِ
وَإِسْمَاعُ
وَسَوَادِ
الْفُجْلَ
النُّقْطَتَيْنِ
أَتُحَدِّثُهُمْ
وَلِحَمْلٍ
فَجَعَلْنَ
أَتْبَعَهُ
بِدُخَانِ
يَعْتِقْنَ
حِنْطَةٌ
يُؤَرِّخُونَ
وَعَاطِفَةٌ
بِجِلْسَةٍ
يَنُصُّ
وَقَرَعٍ
خَاتَمِهِ
وَنَارٌ
تَفَعُّلًا
تَقْدِيمَ
وَتَحْرِيمُهَا
دُونَكُمْ
كَجَعْلِهِ
وَبَسْطُهُمَا
وَالْمُعْتِقَةِ
وَأُمَّ
كَالثَّلَاثِ
الْأَصَاغِرِ
الْمُسْتَدَامِ
الْعَارَ
بِمَجْمَعِ
يُنَاسِبُ
آذَانُهَا
التَّبَنِّي
الرُّبَيِّعَ
يُدْلُونَهُ
بُزَيْغُ
مُنْخُلٌ
سُبُعَيْنِ
رَبْعًا
الْخُطَطِ
الْجُهَنِيِّ
الْمُنَقِّلَةَ
وَتَعْرِيفِ
رَاجِعَةً
مُنْتَظِمًا
الْمَدْلُولَيْنِ
الْمُسْتَرْخِي
الشِّرَاءُ
لِيَضْمَنَ
بِعَهْدِك
يَتَمَاسَّا
جَرّدَ
إِلَى
مَحْضُونٍ
فَوُلِدَتْ
عَصَبَةِ
تَخْمِينَ
حَزَّهُ
الرِّجْلِ
شَاهِينُ
مُهْلَةٍ
الْأَخْرَقِ
أَمَدٍ
وَبِتَائِهِ
فِتْنَةَ
إرْسَالَ
وَبِالْمَشْيِ
نَسَبُهَا
رَاجَعْتُكِ
الْإِدْرَاكَاتِ
النَّاشِرِيِّ
كَمِيرَاثٍ
النَّادِرَةَ
اشْتِدَادِ
وَرَقِ
أَعْضَاؤُهُمْ
وَالْعِلَّةِ
الْمُتَلَصِّصَةِ
الْإِخْبَارِ
الْغَلَاءُ
الرَّابِعَةَ
دَوَامُهُ
فَأَعَادَهَا
مُتَجَاوِرَتَيْنِ
الْفَارِسِيُّ
بِنَكَحْت
وَعَكْسُ
بِالْحَالِ
وَمَلَّكَهُمْ
بِالتَّشَهِّي
الضَّرْبَةُ
بِوَسْمٍ
مُتَسَاوِيَةٍ
الشِّتَاءِ
لَتَحَدَّثَ
عَامِلَةٌ
أَوَدِي
وَحَالَةٌ
دِعَامَةَ
غَمَّاءُ
فَيَقِفَ
أُرَاقِبُ
تَتِمَّتُهَا
يَلْزَم
وَيَسْتَدْعِيهِ
الْحَطَّ
بِالِابْتِيَاعِ
تُعَيِّرَهُ
بِالْإِتْيَانِ
فَيَرْجِعَانِ
الْهَدِيَّةِ
وَالنَّمَاءَ
فَيَسْتَقْرِضُ
نُبَايِعُهُ
حِدَةٍ
وَنَقَّصَ
إيلَاءٌ
فَتَجْعَلُهُ
الْمُتَرَبِّعُ
حَرَقُوا
يُسَمَّوْنَ
مَتْنِهِ
كِرَاؤُهُمَا
وَزَوْجُ
الْعَمَدُ
بِدْعَ
وَأَخِيهَا
وَاحِدَتُهَا
مُجْرِي
مُسْتَهْلَكٌ
الْأُمُومِيَّةُ
لِسِرِّهَا
بِالْأَعْجَمِيِّ
فَيُعَزِّي
أَظَهَرَنِي
بِعُدْوَانٍ
فَلْيُثْبِتْهُ
الْمُبَاشَرَةَ
لِجَمْعِ
وَلِلْمُقَصِّرِينَ
مُهِمٌّ
وَالْتَحَفَ
تَسَبُّبِهِ
لِلْعَنَتِ
ظَهْرِهَا
لِقِسْطِهِ
لِصِحَّةِ
نَفَذَا
فَاطْرَحْ
بِتَجْوِيزِ
يُمَازِحُهُمْ
وَاقْتَضَى
أَلْيَقُ
الرِّشْوَةَ
فُرُشُ
لِعَدُوِّكُمْ
وَالْبَذْرِ
لِصَلَاةِ
كَهُبُوبِ
مُتَقَدِّمَةٌ
يَبْدَآنِ
عَصِيرَهُمَا
غَالِيًا
لِيَتَعَلَّمَ
التَّفْصِيلَاتُ
لَعَنَهُ
الْخَصِبَةَ
وَمُمَيِّزٌ
لِرَعْيٍ
الْعَامِلُ
يَعْفُو
إمْسَاكِهَا
وَتَسَلُّفُهُ
الْأَغْنَامُ
مُبَاشِرٌ
الْبَرْدَعِيُّ
الْعَفَلَةُ
دَائِرَةٌ
التَّبْيِينِيَّةُ
الِاخْتِلَاطِ
مَنَعُوا
أَبَاهَا
ثَمَانٍ
لِلنُّهُوضِ
الْمَاهِرُ
تَحْمِلْهُ
وَنَصَّهُ
الْمُعَلَّى
التَّكْلِيفِيُّ
تَعْتَرِقُ
مُنْجِزُهُ
مَحْشُوٌّ
وَنَقَضَ
أَوْفَقَ
الضَّمَانَاتُ
حُبْشِيٍّ
مَعْبُودًا
تَشَائِي
وَبِرَدِّهِنَّ
رَسْمَهُ
دَانَقًا
يَهَبُ
بِالِاضْطِرَابِ
وَحَيْثُ
وَشَقَّ
كَتِيبَةً
يَأْوِيهَا
أَيْمَانٌ
آتِيهِ
وَحَمْزَةُ
مِشْمِشًا
لِرِيحٍ
نَقِيضَهُ
فَمَرِضَهُ
الْكُفْرِ
الْخُرُوجَ
الْقَزُّ
قَبَضْتُ
خَاطَهُ
انْتَقَدْتَ
يَعْرِضُهَا
فَاشْهَدِي
نَنْتَظِرُ
وَثُمَّ
لَعِقَ
السُّوقِيِّ
بِالْمُثَقّفَةِ
يَنْتَصِبْ
الْوَظِيفَةِ
عَالِيَهَا
وَتَسْتَغْنِي
الْمُسْتَقْبَلَةِ
الْوَارِدَةِ
أَهْلِيهِ
وَازِنَةٌ
قَطَعُوا
أَعْلَمَهُمْ
وَمِيمٌ
وَدِيعَةٍ
الْمُحَصِّلِ
وَلِلْإِضَافَةِ
وَالْأَجْوِبَةُ
فَزَيْنَبُ
الِاسْتِئْجَارِ
الْجَبْهَتَيْنِ
التَّعْلِيقَيْنِ
وَنُدِبَ
النّصْرَ
الْمُطْلَقَةَ
أَرَّخَتْ
وَثَلَاثَةٌ
هَرَبِ
الْخَارِجَةِ
كُرْدِيٍّ
لَاكْتَفَيْت
بِجَمِيعِ
تَقَاصَرَ
فَالْأَيْمَنُ
مَنْصُوبَةً
وَالْآثَارُ
حِطَّةٌ
أَدْخَلَهُ
بِتَوْجِيهِهِ
مَحْبُوسٍ
الْوَقْفِيَّةَ
يُسْقِطُهَا
مَتَّعَهَا
لِصَحَّتْ
مِثْلُهُنَّ
فَطُرِحَ
وَزَبِيبٍ
لِاشْتِغَالِهِ
تُخَصِّصُ
الْوِفَاقَ
يُتَّهَمُ
بِالصَّغِيرِ
سِينًا
وَيَعْمَلْنَ
الرَّجِيمِ
وَجَعَلَتْهُ
تُسْعَانِ
وَالتَّهْدِيدُ
جَنَّاتِ
جُلُوسُ
لِغَرَضٍ
يُسْتَفْتَى
بِوَرَقَةٍ
أَذِنْتُك
الْكُلُوثَاتِ
التَّمِيمِيُّ
مِيمِيٌّ
مُحَمَّد
يَسْتَغْرِقْ
وَلِوُضُوحِ
أُهْمِلَ
وَدَارِهِ
وَأُدِّبَ
أَنَّهُ
حَائِطَيْنِ
فَمِثْلُ
تُشْعَرُ
حَقَرَ
مُوَلّاةٌ
وَعُطِفَ
وَمُوَافِقٌ
بِالْقَلْبِ
مِائَتَا
بُقِّيَ
بِمَضْغٍ
تُؤْمِنُ
اُنْتُقِدَ
التَّشْمِيتِ
الْإِنْزَاءُ
خَضْبُ
إنْسَانٌ
الْوِصَايَةُ
يُسْكِتُهُ
فَيُكَمَّلُ
يَظْلِمُ
كَمِلْكِهِ
يَرْكَبُهُ
وَاقْتِيتَ
يُجَنُّ
بِالِاسْتِفَاضَةِ
أَحْجُرْ
الطَّرَّاحَةِ
لَهَبُ
وَجَلَسَ
وَرَقِيقًا
وَأُعِيدَتْ
حَمْلَانِ
يَأْلُ
نُسَخَهُ
فَطَيَّبَهُ
الْفِتَنِ
الْغَرْبِ
زَمْزَمُ
وَيَعْرِفَ
بِأَنْفُسِهِمْ
الْجَدّيْنِ
وَخُلَاصَةُ
الْكِتَابِيَّةُ
أُخْتَيْهِ
لَتُكْرَهَنّهْ
رَكَعَهُمَا
الرُّوحُ
وَتَعْظِيمَهُ
فُلَانَةُ
وَضَعُفَتْ
فَعَمِلْتُمْ
وَالِاسْتِثْنَاءَ
أَنْجَحَتْ
وَالْعَامِ
وَمُضِيُّ
النَّحْرِ
كَلَئِهِ
وَقَطِيعُ
لِشَعْبَانَ
صُهْبَانَ
فَلَعَنَتْ
أَهْمَلَهَا
وَسَلَّمَ
يَتَعَلَّقُ
وَعِذَارٍ
نَشْهَدْ
لِمَكَّاسٍ
يُسِيلَ
نَائِمًا
وَعَبَ
أَبْنِيَتَهُ
بِمَالِكٍ
شَارِبًا
أُطَلَّقُ
رَجْعِيٌّ
بَلَّغَهُ
الْعَمِّيُّ
كُلْفَةٍ
فَسَلْ
إبْهَامًا
بِالْمُعَايَنَةِ
يَدِي
أَمَدَ
الْمَيْمُونِيِّ
مُتْلِفًا
التَّزْكِيَةُ
وَيَزَنُ
حَمّهُ
مَفْضُولَةٌ
مُسْتَحِقَّهُ
وَاقِدِ
أَمَتِي
حَجَجْنَا
يُعَيَّرُ
لِظِئْرِهِ
مُتَّسَعٍ
وَتَنْدَرِجُ
وَمُطَرِّفٌ
فَحُصُولُهُ
لِثِنْتَيْ
الْمَحَالِّ
غَطَّى
وَالرَّسُولِ
الْمُرَاهِقَةِ
وَيَكُونَانِ
مُبَانٍ
مَصْنُوعَةٍ
الْبُيُوعُ
فَبِالسَّيْفِ
وَالِاعْتِيَاضُ
وَلِأَعْمَالِهِمْ
تُشَارِكَهُ
أَحُضُورٌ
تَقَدُّمُ
عُبَابٍ
وَكَلَّمْت
وَالأُمِّ
لِتَجْهِيزِهَا
وَاعْتَذَرَ
وَمَذْبَحُهَا
رِجَالَاتِ
فَزَعٍ
خُنُوثَتَهُ
دِيَتَهُمَا
فَنِيَّتُهَا
الدَّامِيَةُ
مُسْقَطٌ
وَلِإِذْنِهِ
الْحِمْيَةِ
فَكَالرِّجْلِ
اسْتِخْدَامِهَا
بَالِغَةٌ
كَانْحِدَارِ
فَتَرَكَهُ
وَشَمَلَ
بِرُكُوبِهِ
مُتَابَعَتَهَا
الْقُشَيْرِيَّ
حَازَهَا
عَرِيضٌ
بِجِدَارِهِ
تَنْقِيحِهِ
الْمُقْسَمَ
الصَّعْبُ
يَقْبِضَا
كَلَبَنٍ
أَسْتَحِبُّهُ
عَوْدٌ
مُسْتَنَدٍ
تَرِثُنِي
وَلِرَسُولِهِ
بِأَرْضِ
زِيَارَةِ
بِالْمِنْبَرِيَّةِ
وَالْوَعْدِ
بَاعَاهُمَا
مُمَكَّنٌ
مَذِرَةً
لِلْمُرْتَهِنَيْنِ
بِالنَّقْعِ
وَالْقِيمَةَ
عَرَضُوهُ
الدُّلْدُلُ
صَلْتًا
وَالْمَدْرَسَةُ
وَانْظُرْ
عَرِيضِ
وَأَقَرَّهُ
ظَلَمَك
الِاعْتِصَارَ
غَاشًّا
مُجْبَرَيْنِ
كَصَدِيقِهِ
الْهَدِيرِ
الطَّاهِرِ
التَّحْدِيثِ
وَأَكْرَى
اُكْتُفِيَ
يَلْبَسُهُ
وَتَعْتَقِدَ
سُرْعَةِ
لِأَيَّامِهَا
يُمَسُّ
تَعَارُضِهِمَا
بِصَاحِبِهِمْ
وَعُرِضْتُ
مُصَرَّفِ
بِأَدَائِهَا
تَنْمِيَةَ
عُبَيْدِ
يَتْعَبَ
كَالرَّاهِنِ
وَتَشِيعُ
جَبٌّ
بِحَمِيلٍ
وَرِكَازٍ
لِقَابِلٍ
نُبَذٌ
وَتَوَهُّمَهُ
مُصَرِّفٍ
لَزِمَهُمْ
بِمَائِهِمْ
وَخَرَاجَ
أُبِينَتْ
الْمُوَلِّي
وَدِينٍ
الْقَنَاةِ
لِوُفُورِ
فَيُقْتَصَرُ
الْمُؤْمِنُ
وَيَحِلُّ
بَرْدِ
لِهَلَاكٍ
فَيَصْنَعُ
بِجُنُود
الْإِجْمَاعُ
وَنُعُومَةٍ
فَخَاصِّيَّةُ
وَمَالِيَا
كَاعْتِكَافٍ
أَيْسَرُهُمَا
مُرِيدِ
كَالْوَصِيَّيْنِ
مُطْلِعَةٌ
وَيُنْزِلُنَا
وَأَمَلٌ
الشِّقَّيْنِ
هَلَكَتْ
فَضِيلَةَ
النُّشُوزِ
وَالْمِشْجَبُ
الْوَجِيبَةِ
الْقَصْدُ
وَفَرْجُ
نَفْسَهُ
نَشَرَهُ
لِزِيَادَةٍ
الْمُسْتَحَقَّةِ
تُفَرِّقُ
رُؤَاسٍ
مُنْدَرِجٌ
وَقُرْؤُهَا
نَعُدُّ
يَقْتَرِضُهُ
يَحْرُمَانِ
الْمُبَادِرِ
كَالرِّضَا
كَلَّفْنَا
يُسَبِّعَ
فَمَزَّقَ
لأَنْفُسِكُمْ
وَقُطِعَتْ
الْمُنْكَسِرِ
عَوَائِدِهِنَّ
لِهِبَتِكَ
كَزُنْبُورٍ
وَثَمَانٍ
فَمَوَالِي
تُشْرِكُوا
تَرْكَهُمَا
ابْتِغَائِهَا
رَاجَ
أَعْجَمِيَّةً
وَالْقَمِيصِ
وَبَلَنْسِيَةَ
بِأَنْصَافٍ
حُسَيْلٍ
حُمَلَاءُ
وَأُذُنٍ
وَهَبَك
بِبِدْعَتِهِ
وَأَبُ
وَيُطْعِمَ
الضَّفَادِعُ
الْمُتَقَوِّمَةَ
أَخَوَاتِهَا
عَوْدِ
فَوَّضَهُ
فُصُولَيْنِ
غَرِيزَةٌ
كَرِيمُ
الِاسْتِيدَاعَ
فَتَفْعَلُهُ
فَتَحْرِيمُهُ
فَأُشْهِدَ
فِكَاكًا
وَالْوَكِيلِ
فَقِيَاسُ
فَمَسْبُوقٌ
كَأُجْرَةِ
انْصَبَغَ
زَوَالَ
الْغَانِمِينَ
مَشْوِيًّا
عَذَابِهِ
فَصَيْحَانِيٌّ
فَنَامَ
وَعِمْرَانَ
كَفَّارَاتُهَا
يُطِقْ
يُفْضِيَ
زَوَّجْتُكَ
بِالْأُنْمُلَةِ
مُذَرَّعًا
بِالْإِرَاحَةِ
لِمُتَصَدِّقٍ
مَشُورَتَهُ
يَحُكُّهُ
وَبَرْنِيِّ
حُسَيْنِ
رِزَاحُ
بِتَحْنِيثِهِ
وَيَنْوِي
أَخِذَ
خِلَافِهِ
بَهِيمَتِهِ
فَفَدَاهَا
لِعَامَيْنِ
مُسْتَوْطِنٌ
وَالْعَسَمُ
وَجَرَحَتْهُ
نَبْذٍ
ضَرَرُ
يُقْلَعُ
إيرَادُهُ
تُقِيمَ
وَإِسْمَاعِيلِيٍّ
آخِرًا
اسْتَلَمَهُ
سَمَاوِيَّةٍ
شُهُودًا
عَقْدًا
وَلِلْفَقِيرِ
تَمْتَنِعْ
السَّكَّاكِيُّ
وَأَمْوَالَهُمْ
بِنَقْلٍ
التَّقَالِيدِ
الْقَتْلُ
السِّنْجِيُّ
تُدَاوَى
فَقَصَرَهُ
ثَاءٍ
الْوَلَايَةُ
فُقَهَاءِ
جَلِيسُ
وَالْمَرْتَبَةُ
كَصِبْيَانٍ
الْمُبَانَةُ
وَخَتَنَهُ
وَالْمُحْرِمَةُ
وَنَوْمَ
لِلْإِسْفَارِ
فِطْرٍ
وَالْحَفْرُ
يُحَلِّفْ
طَلَاقِهِنَّ
بِسِينٍ
وَجَحَدَتْ
وَذَكَرَ
كَعَفْوِهَا
فَالسُّنِّيُّ
غِرَاسٍ
الْجَدَلِيُّونَ
آخُذَهُ
وَيَزِدْكُمْ
الْإِثْمُ
حَبَلٌ
وَسِيرَةُ
تَيَمُّمُهُ
غِنَاءٌ
التَّلَفُّظِ
يُغْلَطُ
سَرْجَ
قَبْضَهَا
سَدِيدٌ
مَنَاطِ
سَاحَةِ
الْمُتَقَوِّمَاتِ
وَلِأَنَّهُ
وَالنِّسْيَانِ
قَسْمُهُ
جَرَّ
الرِّدَاءِ
تُسْقِطُهُ
يَتْرُكُهُمَا
فَيَصُومَ
التَّذَلُّلَ
يَغْرِسُ
فَتَرَاخَى
حُرِّكَ
بِالْمَكْرُوهِ
صَدَّقَتْ
مُوجِبُ
سَمَّتْ
جُرِحَ
عنهم
خِطَامَهَا
فُشُوٌّ
يُتِمَّهَا
سَحُورٌ
بِالأَرْضِ
فَأَسْهَلُ
وَبِالطَّلَبِ
ضُلّالِ
وَتَسْقُطُ
أَبْعَاضِهِ
وَنِسْيَانًا
لِلْفَوْرِ
إمَامَةُ
جِهَتَيْنِ
لَيْسَتَا
تُؤَاجَرُ
وَأُسْلِمُ
يُقْتَدَى
صُلْبَ
سَمَاعِهِ
مُحَفَّلَةً
مُنَزِّلُهَا
وَاحْتَجّ
بِمُرَادٍ
فَسَّرَ
مَسَدٍ
الْأَرَضَةُ
فَجَذَمَهَا
فَلِلْعَامِلِ
فَلِلْمُعَلِّمِ
وَعَامِرُ
وَالتَّوْضِيحِ
وَسَمِعَهَا
الْأَوْسَطَ
تُغَسِّلُ
التَّهَاتُرِ
تَخْلُقُهُ
فَالدَّجَاجُ
لِخَلِيفَتِهِ
مَائِهِمْ
وَلِحَدِيثِ
عَمْدُ
وَتَغْلِبُ
بِأَصْلِيٍّ
الرَّافِعَ
الزَّنْدِ
فَقَبِلُوهُ
فَتُشَارِكُهُ
مِلْكٍ
الْحَيَوَانِيَّةِ
لِيُعَبِّرَ
فَتُزَوَّجُ
مُسْتَنْكَرٍ
يَضْرِبَا
لِحَقِيقَةِ
يَجْهَلَهُ
فِدْيَةٍ
المتقدمتين
بِغَلَّتِهَا
وَكَمِّيَّتُهُ
جُلُّ
شَيْئِهِ
الْمُصَنَّفِينَ
وَيُخْبِرُنِي
فَأَوْجَعَتْنِي
وَبِنْتَيْنِ
وَأَظُنُّهُ
النُّحَاةِ
بِمَذْهَبِهِ
غَصَبْتهمْ
وَجَلِيدٍ
بِمَاعُونٍ
جُمْلَةٌ
بِالتَّشَاغُلِ
فَمُبْتَدِئٍ
وَتَرِكَةُ
سِنَّهُمَا
أَسْنَانُ
تَقُولُوا
فَخَمَّرَ
احْتَاجَهُ
خُبِزَ
أَذْعَنَ
وَمَاتَا
اسْتِنْثَارًا
قَرَّرْنَاهُ
لِمُنْكِرٍ
بِمَا
وَكَفَاقِدِ
وَاسْتَسْقَى
حُكُومَةٍ
فَتَرُدُّ
سَنُبَيِّنُهُ
الْإِقْلِيدِ
والْقَوَاصِرُ
وَتَنْسَوْنَ
تَحُوزَهُ
وَطَبْخُ
الْإِنْشَاءَ
وَالتَّطَوُّعَ
يَتَوَاكَلُونَ
دَمَعَتْ
فَنَعْرِفُ
وَزَجْرِهِ
بِالْمَبِيعِ
تَتْلُو
انْتَشَرَ
الْوَشْمَةَ
فَعُدَّتْ
كَجُمُعَةٍ
وَنَاوَلَ
بِالتَّصْدِيرِ
لِشَفِيعٍ
تُذْهِبُهَا
خَدَّ
وَتَأْخِيرِهِ
بِجَرْحِ
بَلَلُهَا
يُفْرَغَ
كَالْمَغْلُوبِ
مُشْتَرٍ
وَالرُّمَّانِ
انْقَلَعَتْ
ضَعْفَ
لِأَدْنَى
شَمّاسٍ
أَهْلِيَّتِهَا
فَأُجِيبَ
بِأَبِى
الْأَبْكَارُ
الْمَوَالِيَ
التَّشْوِيشِ
فَوَّتَهُمَا
تَحُولُ
مُسْتَفْتِيًا
قَضَيْتُك
تُلْفِ
مَغْنَمٍ
مَتَاعَ
إعْتَاقِك
يَسْتَقْبِلَانِ
الْمَقْصِدِ
يُحَرِّرْ
فَسَارُوا
الْمِسْنَاوِيُّ
كَخِصَاءِ
وَصُلْحَ
سَأَلَك
الْأَعْدَلِ
بِالتَّلَفِ
يَنْدُرُ
بِزَعْفَرَانٍ
شَمَالٍ
الزِّيَادِيَّ
سَلِمَهْ
وَرَأَيْتُ
عُيُوبُهُ
وَأَعْقَلَ
مُتَقَبِّلُ
وُهَيْبٍ
كُحْلٍ
وَيُصْلَبُ
تَمْوِيهُ
الْمُقْتَصِّ
وَالْفِرَارُ
بِالْقَلِيلِ
يَنْعَدِمَ
فَيُجَزَّءُونَ
كَدُعَائِهِ
لَهَبِ
فَاطْرَحُوهَا
وَيَكْفِهِ
رَدَدْت
اتِّكَالًا
الْمُزْمِنِ
ضَرَبْتُمْ
كَفَّانِ
يُدْرَكَ
يَعْبَثُونَ
مُحْتَمَلًا
اقْشَعَرَّتِ
دَوْلَةِ
وَأَحَادِيثُهُ
وَالْمُعْتَمَدُ
اصْطِلَاحِيَّةً
حَصَاةٌ
وَكَتَسْلِيمِ
الْأَصْلِ
إخْوَانَهُ
وَآجَرَ
وَقَبِيلِهِ
يَدْفَعُوهُ
الثَّلَثُمِائَةِ
جَبَلَانِ
وَرْدٍ
اسْتِحَالَةَ
لِصَيْرُورَتِهَا
مُكَفَّرَةٌ
أَحْيِنِي
بَهِيمِيٌّ
وَمَحَارِمُ
الْمَعْذُورُ
أَرْفَقَ
بِالْفُلُوسِ
سِبَاعٍ
حَبَّةٍ
بِمَقْبَرَةٍ
وَالْأَدَمَ
أَنْفَقُوا
عَلَيْكُنَّ
إخْبَارِ
بِاللّيْلِ
مُخَاصِمٌ
الثَّقْبِ
يُتِمَّهُمَا
الْمُشْتَرَطَةِ
وِلَايَةٍ
وَاطِّلَاعِهِ
الِاخْتِبَارِ
أَتَدَبَّرَهُ
تَضُرَّ
بِنَاءِ
الْبَاقِيَانِ
إجَارَتَهَا
وَشَجَرَةٍ
غَرْبَلَتُهُ
تُبْرِئَ
وَالْمَرْوَةَ
لِلصَّوَابِ
وَمَنَّ
وَالْقِنْدِيلِ
شُعُورٍ
كَإِنْذَارِ
لِلْمَدْخُولِ
وَلَجَّ
قِصَاعِهِمْ
الْمَحَايِضُ
ثَنْيُ
بِتَعَلُّمِهِ
لَعِينٌ
لُقّبَ
يَنْتَظِرُونَهَا
لِفَرِيضَةٍ
لَيْلًا
مَكَانِكِ
يُحَافِظُ
بَدَأَكُمْ
وَأَمَانَتِهِ
بِالْغَلَّةِ
يُسَكَّنَ
طَابَ
الْكِبَاشِ
لِلْأَوْلِيَاءِ
بِتَقْدِيمِ
اسْتِحْقَاقِ
آدَابًا
كَإِجَارَةِ
وَإِمَامَ
وَنَقْطُهُ
وَيُسْرِعَ
بِفَوْزَانِ
قَوْلَهُ
لِبُلُوغِ
بِثَوْبِكَ
وَلَيَقْتُلَنَّ
جَنْبَ
بِقُدَيْدٍ
بِأَخِ
يَدْهُنَا
سَاكِنٌ
وَأُمِّهِ
قَتَلْتَ
أَتَطْمَعُ
وَيُمَيِّزُ
الْهَمْدَانِىِّ
أَبَانَهُ
كِيلَجَاتٍ
لِيَرِثَ
تَفْصِيلَ
مَسْغَبَةٍ
تَسَامُحٍ
يُكْرِيهِ
وَيَخُصَّهُ
الْغَائِبَيْنِ
أَعْجَبَتْنِي
وَنَحْرَهُ
مَغْسُولًا
وَتَدًا
تُقَيِّدُ
يَسْتَجِرَّ
غَيْرَهُمْ
فَخَشِيت
يُهْدِيهِ
تَفْضِيلِهِ
الْمَنْهِيِّ
يَكِلُ
رَهَنَنِي
يُعْطِيهِ
كَسْرِ
سَيّدُ
نَذِيرٌ
إبْرَاءٌ
يَغُوصُ
عِيبَ
فَالتَّأْخِيرُ
بِشَفَةٍ
الْبَيْتَيْنِ
قَحْطَانُ
تَوْجِيهًا
الْعَيْنِيَّ
خُفٍّ
خَلَعْتَنِي
لِمُسَامَحَةِ
الْمُثْبَتَ
مُزْهِيَةً
حَضْرَمَوْتَ
كَالْبَوْلِ
بِالذَّوَاتِ
تَلْتَزِقُ
الْأَكْبَرِ
حَلَّتْهُ
وَجُنْدِيٌّ
وَأَحْلَاسِهَا
وَلِفَافَةٌ
سَوِيقِ
جَمْعَهُ
يُجِلُّ
لَفْظِهَا
كَهَيْئَتِنَا
وَالزَّمَانِيَّةَ
الْخُصُومَةَ
سَوْطًا
بِعُشْرٍ
الْمُحَرَّم
وَيُؤْجَرُ
اكْتَفَى
لِسَنِّ
وَمُعَارٍ
الْأَضَاحِيُّ
فَيُهْدِيَهَا
يَرْحَمْهُ
يُبْعَثُونَ
بِقُيُودٍ
الْفُجُورَ
مَقْفُولًا
تَسَمّى
مُرْفَقٌ
لِلْحَاضِرَةِ
ضَلَالٍ
يَظْهَر
أَذِنَا
يَخْدُمُونَ
كِيلَ
فَلْيَتَقَدَّمْ
فَيَنْدُبُ
قَرَارَ
التَّنَفُّسَاتِ
أَوْرَاقًا
يُطَالِبْهُ
الْمُرْكِبِ
أَقْدَرُ
تُحِبُّهُ
انْحَدَرَتْ
وَأَعْطَيْنَا
لِعَادَةٍ
وَثَلاثِينَ
الصَّلَاحِيَة
تَتَوَفَّرْ
وَكِسْوَتِهِنَّ
وَفَقْدِ
وَسَلَتَ
الْأَمَانَةُ
مِصْرِيَّةٍ
وَلَأَمْكَنَهُ
بِآخِرٍ
تَنَاقُضٍ
فَانْظُرْهُ
فَسَلْهُمَا
نُرِيدُ
وَيُبَشِّرُهُمْ
نَقَضَ
فَرَأَوْا
رَمْيَةِ
دُونِك
بِتَحْلِيلِهِ
فَزَوَّجَهُمَا
مُخْتَلِفَا
عَتَقَتْ
وَلَّى
السُّفُنُ
ظُهُورِكُمْ
فَجَزِعَ
مُحَارِبِ
تَيَسُّرُ
إمَامَا
فَسَجْدَتَانِ
وَمُبْتَاعَهَا
وَيَسْتَقْبِلُهُ
الْمَحْرَمِيَّةُ
بِعَكْسِهِ
اسْتِفْرَاغِ
إقَامَتِهِ
أَشْرَكَتْ
لِنَقْصِ
أَبْعَثُ
الْفَرْضِيِّينَ
مَقْصُودَهُ
يُشَابِهُهُ
يُطْلِقَهُ
مُلَابَسَتُهُ
فَيَلْزَمُنِي
التَّعْلِيلِ
فَصَدَّقَ
لِوَرَثَتِهِمْ
اسْتَظَلَّ
جَانِبَيْهِ
قَطْرَةٍ
أُطْلِقَتْ
وَالْمُثَلَّثُ
يَنْظُرُونَ
الْمُسَخَّرِ
دُونِهَا
كَالْأَجْذَمِ
حَبِيسٍ
إعْتَاقٌ
رَحْمَتِ
الْمَسْمُومَةِ
جَاهٌ
بِتَصْدِيقٍ
أَحَلْتُكَ
مَنَعْت
الِافْتِرَاقُ
وَجَعَلْتُك
دِمَشْقُ
وَالْمُعَارِضُ
الْعَضُدَيْنِ
تَسْتَأْمِرِي
بَيْعِهِ
بِالشَّأَمِ
مُشْتَرِي
وَلِلْأُولَى
فَانْشَقَّ
رَضَاعِ
يُجْزِئْ
اتَّفَقَتَا
فَضَمِنَتْهُ
الْكَلَإِ
رَآ
بِتَعَلُّقِ
بِالْقَابِلَةِ
لِحَرَارَةِ
وَالْبَهِيمَةِ
قَائِلِ
وَغَابَتْ
وَالْكَتَمِ
نَفْعٍ
بِفَتْوَاهُ
وَالْمُضَارَبَةِ
الْمَرْسُومَةَ
جَمْعٍ
وَقُنَّبٍ
أَعْوَادٌ
بِكَنْسٍ
يُلْبِسَ
شَعِيرَةٍ
بِشَمّاسِ
قَتَلْتُهُ
وَبِيَدِهِمَا
وَأَطْعِمُوا
أَبَانَ
فَيَلْحَقُهُ
لِيَنْدَفِعَ
ائْتِمَانُهُ
وَمُتَوَلِّي
قَاسِطِ
إحْضَارٍ
أَعَيْنَيّ
صُدُورِ
اُفْتُصِدَ
وَيْحَهُ
جَنَابٍ
نَصْرُ
وَخَيْرِ
وَوَضَعَتْهُ
لِلْأَصْغَرِ
ذَمِّهِ
وَاقْتَرَبَ
فَتَجْتَمِعُ
مُبْتَدَئِينَ
اللَّمْسَ
مُلْحَقٍ
كَامِلٌ
أُمَيْمَةَ
تَعْمَلُ
وَامْتَنَعُوا
بِطِّيخَةٍ
فَأَبْلِغْهُ
لِلدَّرْءِ
يُخْفِي
بَعْضُ
الْمَبْسُوطِ
لَنَقَضَ
التَّبْرِيدِ
لَفْظَةُ
مَرْفِقِهِ
عِصْمَةَ
بِعَذَابٍ
كَسِتَّةِ
بِالتَّعْظِيمِ
وَيُرْكِبُهُ
نُجُومَ
اقْرَأْهُ
فَضَحْتِهِ
لِيُسْمِعَ
تَعَيَّبَتْ
وَثَنِيُّ
لِيَجِيءَ
لِبَيْنُونَتِهَا
التَّصْيِيرُ
نَتَائِجِ
عُمِلَ
عِبَادَاتٌ
أُولَدْ
وَعَطَاءً
مُتَضَادَّةٌ
هَيْجٌ
أَشْطَأَ
بِالْعُمْرِ
بِالْبُدَاءَةِ
فَانْصَبَغَ
اعْتَدِّي
أَثَرَهُ
لِإِرْثِهِ
فَالْمُسَاوَاةُ
وَقُمْتُ
مَنْثُورٌ
حَكَّ
بِعِمَامَةِ
لِمَهَابَةِ
يَنْتَقِلُ
دَاخِلُهُ
بِفَوْرِيَّتِهَا
الْمُسْبِلِينَ
كَالْمُتَعَلِّقِ
يُنْصِفُهَا
الْعَمَلَةِ
فَهُمْ
الْأَخْفَشُ
كَالْحَمِيلِ
وَالْقِيَاسِ
وَتَحْصِيلِ
مَثْنَوِيَّةٌ
وَيَزِيدَ
بِمَنْسُوخِيَّتِهِ
الْوَتَدَ
يَنْصَرِفْ
وَالْجِنْسِيَّةُ
فِدَاءً
وَآنِيَتَهُ
وَلِلْأَوْلَادِ
يَتَرَاحَمُونَ
وَإِفَادَةِ
سُكْنَاهُ
وَدَانَقٍ
تَعْلِيقٌ
تَيَمُّمَيْنِ
التَّلَبُّدَ
يَرْغَبُ
بِتَكْبِيرَةٍ
دَعَتْهُ
صَدَقْتُ
وَنِكَاحَ
كَالْمَيِّتِ
التِّكَّةِ
يَفْتُرُ
أُقَوِّمُ
يَتَبَيَّنْ
أَثَرَةً
حَبْلُكِ
شَقٌّ
حَرَائِرَ
فَيَزْهَدَ
فَيَتَكَلَّمَا
الْمَآبُ
وَإِيجَافِ
الْمِدْيَانِ
الِاعْتِقَادِ
فَأَسْقَطَتْ
دَمِيَتْ
حَمْلِهَا
وَلِجَوَازِهِ
فَأَحْمَدُهُ
الْبَقَرُ
وَرُكْبَتَيْهِ
يُقَامَ
إيمَانِهِ
شَاهِدَانِ
الْأَجْنَبِيَّةُ
بِالذَّالِ
فَوَلَّوْهُ
مَحْرَمَهُ
فَأَسْرَعْت
الْمُذَكَّاةِ
لِيَتَفَرَّغَ
فَيَدْخُلَ
بِالْخَوْفِ
لِاكْتِسَابِ
قَانِيَةَ
جَهْرَهَا
خَزًّا
بِقِشْرِ
مَنْزِلَةً
زَرْقُونٍ
كَشَجَرَةٍ
لِمُخَامَرَتِهِ
شُقْدُفٍ
عِمَامَتِي
لِتَقْوِيمٍ
فَيَلْتَصِقُ
تَوَالِي
عَطْفُ
دَفْنِهِ
كَقَرَارِهِ
فَأَغْنَتْ
نُذْكَرْ
الْفِعْلِ
وَعَدِمَ
أَمْلِكُهُ
فَيُحَكَّمُ
طَشْتًا
النَّزَاهَةِ
وَالِاعْتِبَارُ
أَوَلَا
وَعُقْرُهَا
وَالْقِصَارَةِ
وَتَأَمَّلْنَا
وَالنَّجِسِ
لَعَلّهُمَا
الْمُدِيرِ
الْغَيْبَ
الْمُدَّعُونَ
وَوَقِيدِ
تَطْهِيرًا
اسْتِرْدَادُهَا
وَلْيَتَوَضَّأْ
لَزِيقُ
كَالْفَوَاخِتِ
مَقْدُورِهِ
تَحَسُّرًا
كَاسْتِظْلَالِهِمْ
بِطَاقَةٍ
تِسْعَةُ
وَدَلَّ
وَالْجِعْرَانَةِ
بِالْوِفَاقِ
بِجَيِّدٍ
صِيَغُ
كَالْعَلَوِيَّةِ
رِسْلِهَا
نَفْعِهِمْ
بِتَحْرِيمِهِ
يَقْلِبْ
يُلَبُّونَ
خُسْرِ
يُخْنَقُ
وَالنِّفَارِ
وَضَمِيرٍ
إرَبِهِ
يَلْحَقُهَا
وَالْكَثِيرُ
زَادُوهُ
بِابْتِدَاءِ
هَوِيِّهِ
عَواتِقِ
وَنَنْصِبَ
نِيَّتِهِ
وَأُمَّهُ
بِحُجِّيَّتِهِ
أَفِيهَا
لِلْمُقْتَدِي
التَّنَشُّقِ
تَرْتَبْ
وَوَاجِبُهُ
فَضَرَبَتْ
تَعَدِّيًا
لِلذَّهَابِ
فَاخْتَلَفُوا
وَسُدُسِهَا
جُرْحَ
وَالْبَلْعُ
بَرَكَتِهَا
تَأَلُّفُ
سَكَنِهِ
وَلَيَضَعَنَّ
كَبِعْت
يَتَكَسَّبَانِ
جَنْدَلٍ
النَّصْرَانِيِّ
وَالْمُتَّجَهُ
فَيَهْلِكُ
تَوْبَتَهُ
ثَوْرٌ
وَبَحْرٍ
ذِرَاعُ
وَالْمُؤْمَنُ
أَفَرَأَيْتُمْ
قَطَعَنِي
لَارْتَفَعَ
بِإِنْكَاحِهَا
الْوَزَغِ
الْغَسَّالَ
يَشُكَّ
سَعِيدٌ
اشْتَرَيْتُ
طَبْخًا
مَغْلُوبٌ
سَطِيحٍ
وَإِخْلَالِهِ
الْمُتْعَةَ
الْمُعَجَّلِ
رُسُلُهُمْ
الْأَسَدِيُّ
الصِّهْرِ
حُجَيَّةَ
جِرَاحَةٍ
عَثَامِنَةٍ
وَاطٍ
أَضْعَفَتْهُ
وِجَاهَ
يُرْجِعُ
كَضِفْدِعٍ
فَأَضْرِبَ
فَوَقَعَتْ
الْجُلُودِ
فَتَرْجَمَ
نَاحِيَةِ
وَشَفْعٍ
يَلْعَنُ
وَاسْتِصْغَارَهُ
أَخَذُهَا
أَذِنَهُ
الْحِصَصَ
وَالْخُرُوجَ
بِيَقْظَةٍ
فَلْيَصِرْ
بِنَاءَهُ
اطَّلَعَتْ
مَحَارِمِهَا
الْأُمُومَةَ
ضَرِيحَهُ
الْبَزَّارُ
الْمُحَافَظَةُ
وَيَحْلِفْ
وَلِامْرَأَةٍ
يُجِيزُهُ
بِعَصِيرِ
وَالْمَحْكُومُ
يَعْصِبْهَا
صَهْبَاءَ
الْمُعَجَّلَةِ
آمِنَيْنِ
أُمَامَةَ
السّكَنِ
بَهْرَاءَ
يَفْعَلُهَا
جُوزِفَ
النَّصُوحِ
وَالتَّكْرِيمِ
دُفِعَتْ
لِلْمُحَافَظَةِ
الْمُصَنِّف
فَوَجَدَ
بِالْأَنْفِ
حَالَهُنَّ
الْمُفَسَّرِ
ظُفْرِ
ثَبَاتِ
الْمُنْتَصِبِ
بِحِيَازَةٍ
تَكَلُّمَ
أُعْتِقْنَ
الرّمَاحَ
بِالشَّرْطِيَّةِ
مُجَزَّئَةٍ
فَالْوُضُوءُ
بِاعْتِمَادِهِ
لِلْبَوْلِ
لَأَوْجَعْتُك
بِالْبَظْرِ
وَتَمَتَّعْنَا
يُمْشَطُ
وَالْأَمِينِ
انْسِلَاكُهُ
الطَّاقَاتِ
بِالْمَحْسُوسِ
صِنْفَ
زِنْدِيقَةً
الْبَيْتُوتَةُ
بِالزُّورِ
الْأَرْضَيْنِ
الْمَطْعُومَاتِ
تَبِعَنِي
فَيُضْمَنُ
الِاسْتِمَاعُ
ضَعِيفُهَا
الْخَائِطِ
حُجَرٌ
ضُبَاعَةَ
حَاجَتِهَا
أَضَلّهَا
بِالْمُتَعَدِّدِ
وَوُسِمَ
أَمَّنَ
تَلْغُو
أَمَاكِنَهَا
وَصِيٍّ
وَيُتَوَقَّفُ
لَبِيدُ
الزَّوَائِدَ
اسْتِحْضَارِهَا
الْإِبْهَامَيْنِ
وَحَفِظَ
نَادِرٍ
مُتْنَا
انْطَلَقْت
اسْتِحْضَارَ
كَثَدْيِ
مَنَارَةُ
الْعَسْبِ
يَتَعَجَّلَ
إظْهَارُ
وَقَبَّلَهَا
الْمُتَعَامِلِ
قَلِيلَةَ
الضَّلالَةِ
الْمُكَفِّرَةِ
وَالشَّافِعِيُّ
الْحَائِزُ
قَرَّبَا
مِيرَاثِهَا
بِالطَّحْنِ
فَالرَّأْسُ
جَمِّلْهُ
اعْتَجَرَ
تَيَمُّمِهِ
جِوَارًا
بِزِنًى
سَأَلْتُ
وَالْيَمَنِيِّينَ
عَدُوِّ
دَفْنٌ
غَزْلًا
الْإِبْطَاءِ
مُفَادُ
وَالْخَلْقِ
وَيَسْتَدِينُ
مُشْتَرِكٌ
أَرَدْنَا
يُقَرَّرَ
الْمَغْنَمَ
ضَرَبْته
غَائِلَتُهُ
وَفَّقَ
يَجِدْهُمْ
وَالتَّخَلُّقِ
الْعَلَفَ
الشِّرَاكِ
وَالتَّقْلِيدِ
وَالِدَةٍ
بِلُبْسٍ
فَالِاعْتِبَارُ
وَلِلتَّهَاوُنِ
لِتَحْصِينِهِ
وَأَوْجَبَ
جُرْحِهِ
فَتَدَاعَوْا
اُسْتُمْهِلَ
وَفَقِيرٌ
أَرْزَاقُ
الْمُتَعَدِّيَةِ
وَيُصَدِّعُ
وَالْخِلَافِ
قِدْرَ
لِتَطْلُقَ
حَلْقِهِ
وَقُولِي
الْجَوْرَبَانِ
يَخِفَّ
وَتُسَلِّمْ
يَتَّخِذَ
وَرَدَّدَهُ
مُتَوَهَّمٍ
خَنْقِهَا
بِالشَّاذِّ
خَلْفِهِمْ
أَرْسَلْتَ
وَفَرَّعْنَا
مُتَبَحِّرٍ
حَذَّرَ
تَتَّحِدَ
نِعِمَّا
الْغَاشَّ
فَنَزَّتْ
يَعُمُّهُمَا
مَاءً
تَرْوِيحَتَيْنِ
الْهَكَّارِي
نُطْقًا
وَشُعُورِهِ
وَسَهْمَانِ
التَّرَاوِيحُ
لِمَنَافِعَ
اللَّوْنَ
جَسَرَ
وَعَشْرَةٍ
وَيُضَيِّفُ
فَيَحْتَاجُونَ
الْخُلَفَاءِ
سَهْلٌ
يَمِينهِ
الْحُوتَ
تِجَارَتُهُ
جِنَايَاتِهِمْ
فَتَنْعَدِمُ
بِنَوْمِ
الِاعْتِيَاضُ
لُوطِيًّا
بِرُكْنٍ
وَتَكْفِينَهُ
يَتَجَلْجَلُ
مُكَلَّفَيْنِ
وَثَنِيِّ
فَيَنْوِيهِ
الشِّعْرَ
بِتَمَامٍ
مَنِيعٍ
الْعُجَابِ
بِكَانَ
نُكْتَةٍ
أُنُوثَتُهُ
مَحْجُوبِهِ
مَلَاذَ
مُتَعَدِّيَةٌ
الْمَحْضِ
وَاَللَّهُ
صَفْحَةٍ
فَنَكَحَ
فَالْأَكْثَر
نِصْفَيْنِ
بَالِغَيْنِ
ذَهَابٍ
لِيَصْبِغَ
أَعْتَقَتْنِي
لِمَرَارَتِهِ
الْمَرَارَةَ
أَلْفَاظُ
اسْتِمْرَارِهِ
النَّعَامِ
وَمَثَّلَ
لِيَسْأَلْ
وَيَشْكُرَ
اقْتِصَارُهُ
فَوَلَدَتْ
تَكْنِيَتُهُ
تُمَيِّزْ
وَلِإِخْوَانِهِ
يَبْنِيهِمَا
فَيَتَنَجَّزُ
أَفْصَحُهُمْ
الْمَنْسِيَّاتُ
يُوصِهِ
مُتَّحِدَةِ
وَالْخَمِيصَةِ
يُلْصَقُ
نُعْمَانُ
وَمَرِيضًا
أَعُودَ
وَالتَّعَرُّضُ
يُعْلِمَهَا
قِسْطُ
شَرَطَهَا
قِيَامِهِمْ
بِمَأْمَنِهِ
وَالدَّيْنِ
بِفَقِيهٍ
وَالْبَدَنَةَ
تَشْكِي
نَبِيُّنَا
لِيُشَاوِرَهُمْ
بِالسّعَةِ
أَطُفْ
وَبَوْلٍ
وَالْفِسْقِ
أَعْلَامٍ
كَتَكْرِيبٍ
خَطَرِ
مُسْتَمِرًّا
وَفِطْرَتُهُ
حَرَّرْتُك
مُؤَخَّرَهَا
وَتَرَاخَى
الْمُنْتَبِهِ
مُضَعَّفَانِ
يُورَّثْ
الْفَرْجَيْنِ
فَاغْتَبَطَ
لِعَقَارٍ
مَنْحُورِهِ
وَالْمُشَبَّهِ
يَسْتَنْفِقَ
وَالسِّلْعَةُ
وَاقْتَرَنَ
وَأَطْعِمْ
آلَافِ
بِالزُّبْدِ
وَيُمَيِّزُهُ
لِيَشِيلَ
لِيَصْمُت
وَيُرْبَعُ
نُصْرَتَهُ
الْمَنْسُوجِ
الْفَكَاكُ
فَأَثَّرَ
فَتَقْدِيرُهُ
الْحِنْطَةِ
كَرَاهِيَةُ
قَرَاحًا
فَصَوَابُهُ
وَيَحْتَاطَ
الإِبِلِ
نَمِرَةَ
مُتَخَلِّفَةً
خَلَقْنَاهُمَا
وَجِنْسَهَا
لِلْمَكِّيِّ
الْعَاقِبَةِ
الْمُقْرِضَ
وَنَسِيتُ
لِلْمُخَاطَبِ
فَتْحِ
احْتَكَرَ
حَاجَتَكَ
بِيَدِكِ
تَسَاوٍ
لَيَفْعَلَنَّهُ
تَلَقِّيه
فَاشْتِرَاطُ
ذَاهِبُ
مُعَلَّقٌ
كَصَحْنٍ
وَقَدَّرَهَا
أَزُورَ
يُرْسَمُ
ضَبَّةً
فَلِلْمُطَلَّقَةِ
مَبْنِيٍّ
التَّبَرُّعُ
الْبَثَرَاتِ
وَيَوْمًا
مُنْفَصِلُهُ
أَنْزِلَ
فَاسْتَقَلَّ
وَنِصْفَهُمَا
مُلَاحَظَتِهِ
مُولِجٌ
نَعَمٌ
رَمَاهُ
تُجَوِّزُ
وَكَفَتْ
بِوَقْتِهَا
وَصَاحِبَتِهِ
اشْتِرَاطُهُمْ
مُضْطَرِبٌ
أُذَكِّرُكِ
الشُّرُوقِ
فَبِأَيِّ
تَعَلُّمَهُ
إفْسَادِهِ
عِقْدُهُ
وَخَطَأَ
وَعَقْلِيٍّ
اتَّزَرَ
دُفِعَ
الْعَاشِرَةِ
الْقِيَامَةِ
تَرِكَةَ
وَوَدِيعَتُهُ
فَيَثِبُ
تُجْبَرُ
الْحُضُورِ
طَعَامِك
سَاحَةً
كَالْوَفَاةِ
الْجَاهِلِيُّ
مُوَافِقَةً
وَالْبَلْغَمُ
وَيَتَجَاوَزُ
تُصِيبُهَا
أُمِلَّكُمْ
الْمَشْجُوجِ
فَلِلِابْنَةِ
بَاعُوهُ
مُوسِرَيْنِ
وَانْكِشَافِ
مُعْجَمَةٌ
وَحُمَيْدٍ
الْمُنْهَدِمُ
خَزَائِنِ
دَارِهِ
جَوْفِهَا
الظَّنِّ
سُدُسُهَا
نَهَيْتُكُمْ
لِمَوْضِعِ
الْغَلاَبِىُّ
فَقَأَهَا
لِلْجَلَالِ
مَسْكَنِهِ
بِغَرَضِهِ
وَقْفِهِ
وَيَسْتَنْشِقُ
وَتَبْكِيهِمْ
شَمّاءُ
كَنْزًا
السَّالِمَةَ
الْإِطْلَاقِ
بِيَاءٍ
وَسِتَّةُ
دُمَّلٌ
لِثَمَنِهَا
نُقُولٍ
وَفُلَانٌ
وَعَنْ
نَفَسٌ
جَزَائِرِ
مَحْسُوبَةٌ
أَوْلَادًا
نَصَبِهِ
مُعَانِدٌ
ابْتَلَانِي
يَسْتَعْقِبُ
الْحُكْمُ
فَيَنْعَزِلُونَ
رَدَّهُمْ
بِأَيْمَانِي
بِمَوْلًى
وَالْفِعْلِيِّ
لِمُحَمّدٍ
أَفْعَلَهُ
أَصْبَهَانِيَّةٍ
الْمَبْعُوثَ
وَمُنْتَقِلٌ
كَصِيَامِ
يُكَفَّرْ
الْإِزْلَاقِ
اعْتِيَادِهِ
فَأَخْبَرْته
وَبِنْتًا
بِحَيْضَتَيْنِ
لَانْفَرَدَ
بِالزُّبْدَةِ
أُنَبِّهَ
عَادَتَهَا
عَجَزَتْ
وَسُكُونِهَا
كَالِابْنِ
كَوَعَظَمَتِهِ
لَيَطَأَنَّ
فَيُمَيَّزُ
الْمَقَائِيُّ
يُحَدّثُ
فَأْسِ
يَنْمُو
وَخَرَاجُ
وَالسَّخِيُّ
التَّبَعِيَّةَ
بِالْمَوْعِظَةِ
لُقْمَةٌ
مُشَابَهَتِهِمْ
تَتْبَعُ
فَبِالطَّلَاقِ
وَكَالْمُتَزَوِّجِ
يَجْلِسُونَ
رُكْنٍ
الْإِثَابَةُ
الْمُسَلِّمِ
الْمَيِّت
لِخَطَرِ
لِفَقْرِهِ
لِلتَّرْجِيحِ
لِلْجِنَازَةِ
لِيَنْسِجَ
يُقَلَّمُهَا
مُطَيِّبٍ
مُجْهِلًا
فَقَلَعَهُ
تُقَرِّرُ
أَثْوَارَ
رِكَازٌ
يُصْغِي
فَأَغْرَاهُ
تَدْلِيسِهِ
شَهَادَتِهَا
هُجُومَهُمْ
لِهِلَالٍ
يُوَافِق
نُونٌ
وَاكْتَفَوْا
بِأَحْجَارِ
نَفَقَتِهِمَا
أَوْشَكَتْ
أَرْخَى
جَبْرًا
أَهْلِيَّةٍ
لَقَبَانِ
بِالْحِصَابِ
بِالْكَسَادِ
يَغْسِلُوا
وَالذُّرَةِ
وَالتِّبْنِ
أَبَانُ
كَالْمُفَاوَضِ
وَشَرْبَةٍ
بِقُبَاءَ
الْحَفَّارُ
وَبِلَفْظِ
ضَامِنُهُ
الْعَرْصَةَ
وَسَنَدُهُ
شَهِدْتُ
كَفَقْدِهِ
الِانْغِمَاسُ
كَأَعْمَى
حِسْبَةً
مُدْرِكَ
لِلْقُدَمَاءِ
طَاقْ
خَطَايَاهُ
سَاقٍ
مُلْتَقِطِهَا
فَأَكْرَهَهُ
ائْتِنَا
وَقَاسَهُ
وَأَعْضَائِهَا
يَظْهَرْ
كَسِنٍّ
وَعَافِنِي
وَاسْتَهَلَّ
شَتْوَتَيْنِ
وَالْإِمَامَ
أَقْوَالًا
بِحَلِّ
بِتَابِعٍ
إعْدَامِهِ
كَقَوْلِنَا
فَحَقُّ
فَبَكَتْ
وَوَيْلٌ
فَوْتًا
الْبَقَابِيقُ
الْمُؤَيَّدِ
يَسْتَقُونَ
وَضِيَافَةُ
الْفَائِقِ
النّسَاءِ
لِيَحْكُمَ
وَيُعْلَمُ
جِنَازَتِهِ
لِلْبُضْعِ
إكْمَالِ
قَدَّمْنَاهَا
حَاجِبَ
وَبَطَل
دَابَّةٍ
مُفَصَّلَةً
يَحْفَظَ
الْمِرْآةِ
إِسْنَادًا
فُسِّقَ
أَسْقَطَتْ
ضَامِن
يَقِينِ
مُكَذَّبٌ
جَرَّبْنَاهُ
الشَّارِحِ
بِإِثْمِهِ
بِقَصْعَةٍ
يَدًا
وَالْوَتَرِ
تَدْبِيرِكَ
وَعْدِ
تَشَاغُلٍ
مُجَاوِرٌ
وَالْحَارِسُ
أَلْوَانُهَا
وَتُسَمَّى
يُجَازِيَهُمْ
بِرُمَّانٍ
مُثْقَلٌ
السَّفَاهَةِ
بُقْعَةِ
وَقْعَةٌ
أَجْعَلْ
فَاشْمَعَلّتِ
الْهَمْزَةُ
وَالْأَيَّامِ
لَاعِبٍ
قُمْت
هِبَتِكَ
فَاشْتَرَى
يَسْتَوْفِهَا
الْخَبَطَ
تَبْذِيلُهُ
تُهْرَاقُ
مُيَسَّرَةٌ
وَالْأَوْلِيَاءَ
الْوَقْفَةِ
حَشِيشٌ
سِجِلٍّ
فَحَلَّفَهَا
كَالْمُغَنِّيَةِ
فَصَلَاتُهُمْ
فَائِتًا
وَالتَّكْبِيرِ
قَطِيعَةٌ
وَلِغَيْرِهِنَّ
الْغَانِمُ
وَيُؤْخَذُ
قَاتِلِي
خَاطِرُهُ
فَعَرَبِيّةٌ
مُشْتَرَطًا
الِاشْتِبَاهَ
تَقْوِيمُهَا
تَنْحَرُ
رُفْقَةً
فَاحْذَرْهُ
الْأُثَيْلَ
الإِطْعَامِ
اقْتَضَتْهُ
الْغُبَرِيَّ
وَفِيهِمْ
آتَاهُ
فَيَنْكُلَ
بِسِحْرِهِ
وَالسِّمَنِ
فَعَطِبَتْ
مَضَرَّتُهُ
خِلَافَتِهِ
لِجِيرَانِ
مَرَامُ
لِتَخَمُّرِهِ
بِإِيهَامِ
فَالصَّيْدُ
وَكِتَابَةٍ
انْقِسَامُهَا
ثُلُثُهُمَا
فَغَسَلَهُمَا
مُخْتَارُ
وُقُوفُ
وَتُدْفَنُ
خَيْطِ
صَلَّيْنَ
لِلْمَازِرِيِّ
الْمُجْمَلِ
تَسْقِيفُهُ
نَكَلَ
لِلْمُوَكِّلِ
لِغَيْرِهِمْ
وَاسْتُحِبَّ
مَنْظُومًا
وَخَدِيجَةُ
السَّحَرَةِ
الْحَاضِرَةُ
مُفْتَتَحٌ
يَعْتَبِرُ
الْأَيَّامُ
الْجُزْئِيِّ
مُخَاطَرَةٌ
تَأَمَّلْ
اسْتَزَدْتَهُ
وَحَشْوٍ
شُرُوطَهَا
وَالْجِدَارُ
يَتَحَابُّونَ
الْعَضْبَ
لِاشْتِغَالِهَا
جَلَبَةُ
يُخْتَنُ
بُؤْسِ
الطَّيَالِسِيَّ
لَاجِينِ
لِلتَّوْحِيدِ
يُفَرَّعُ
انْتِهَاءً
وَالصَّلَاةَ
مسح
يَقْتَسِمْنَهُ
بِالْمُدَبَّرَةِ
رَسُولُ
وَانْفِصَالُهُ
أُحْيِ
التَّشَبُّهُ
شُيُوخِهِ
يُلْحَظَ
شُرُوحِهِ
الصَّادِقَةِ
الْتَفَعَ
كَأَبَوَيْهِ
لِلتَّرَدُّدِ
عَرُوسًا
الْمَوَاضِحِ
لَذَّةِ
فَاجْتَمَعْنَا
بِالْمُنَاصَبَةِ
لِلْمَمْنُوعِ
تَبْذِيرًا
لِسِبّهَا
بِتَحْقِيقٍ
وَجَهْرًا
صُفْرٌ
الْمُفْهِمُ
حُضُورَ
بِالْقَتْلَى
بِالْمُصْحَفِ
وَصَامَ
أَوَجْهُ
مُكَافَحَةَ
الْمَطَرَ
لِمُبْتَاعِهِ
مَحِلٌّ
وَجَدْتُهُ
الْحَرْبِيَّيْنِ
وَتَتَخَيَّرُ
التَّسْجِيلِ
تُدِلْ
لَقَيْنَاهُ
مُوَرِّثِهِ
الرُّبْعَانِ
الضِّلْعِ
كَالْمُبَالَغَةِ
يَعْظُمُ
نَجِيحٍ
مَغِيبٌ
لِنُدْرَتِهِ
تَمُرُّ
فَسَأَلَتْهُنَّ
شَحْمَتِي
وَبِقَبْضِهِ
يَغْصِبَهُ
مُشَاوِرَتُهُ
الْحُرْفِىُّ
هَيْئَةِ
إِلَيْكُمْ
وَغُرُورَهُ
مَأْكُولِهَا
الْهَائِمَ
اصْطِلَاحَ
أُخْتًا
تَجْرِيدِ
يُرَادُ
تُلَقَّبُ
لِيَنْثِرْ
فَعِدَّةٌ
وَمُرَكَّبَةً
عَتَمَةٍ
بِعِشْرِينَ
وَيُوَثَّقُ
مَهَابَةٌ
عَظِيمَةُ
